[
    {
        "feedback": "",
        "text": "Udover replikker er der også anvendt beskrivende sprog i linjerne fra linje 35 til og med linje 45. Beskrivelsen af Mortens drømme om en fremtid i en villa er meget detaljeret og levende, hvilket giver læseren et klart billede af, hvad Morten ønsker sig. Teksten er skrevet i en kronologisk fremstillingsform, hvor begivenhederne følger hinanden i rækkefølge. Der er ikke anvendt flashbacks. Dog er der en flashforward i sidste sætning hvor han fortæller om 6 måneder fremme i fremtiden.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Relationer i opbrud er noget, de fleste kender til og ofte er noget, der er svært at håndtere. Derfor er det et emne og tema, man tit finder i mange forskellige typer litteratur og andre former for kunst og kunstværker. Ofte bruger man kunst til at udtrykke følelser, og derfor er opbrud i relatio-ner et emne, der ofte forekommer og samtidig et emne, som mange kan relatere og identificere sig med de følelser, man føler i selve situationen. En morgen i et villakvarter fra novellesamlingen Paraplyen fra 1952 skrevet af Tove Ditlevsen.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Hensigten med uddraget er at give et indblik i hovedpersonens, Mortens, liv og tanker i en bestemt periode, hvor han drømmer om at flytte fra sin nuværende bolig i Urbanplanen til en villa. Budskabet i uddraget er at vise, at ens omgivelser kan have stor betydning for ens identitet og livskvalitet, og at man skal turde tage springet og ændre på sit liv, hvis man ikke trives. Morten føler sig ikke tilpas i Urbanplanen og ser en flytning som en mulighed for at starte på en frisk og få et bedre liv for sig selv og sin familie. Desuden viser uddraget også, at Morten har et stærkt ønske om at have sit eget rum og sin egen identitet, og at han ser en flytning som en mulighed for at opnå dette.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "hej jeg hedder lucas. jeg har fødseldag imorgen",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Det kan være svært at vurdere, hvor stor en rolle kunsten og kunstneren selv har lov at spille i samfundsdebatten, for kan en kunstner have reelle pointer ift. politik?",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Hey. Jeg håber, at du nyder weekenden :smile:. Jeg har endelig fået lavet et fix til edit detection til web-anno. Jeg har lavet en PR med det. Hvis du vil approve og restarte serveren, så skal jeg nok nå så mange reviews, som jeg kan i løbet af i dag og i morgen.Hey. Jeg håber, at du nyder weekenden :smile:. Jeg har endelig fået lavet et fix til edit detection til web-anno. Jeg har lavet en PR med det. Hvis du vil approve og restarte serveren, så skal jeg nok nå så mange reviews, som jeg kan i løbet af i dag og i morgen.Hey. Jeg håber, at du nyder weekenden :smile:. Jeg har endelig fået lavet et fix til edit detection til web-anno. Jeg har lavet en PR med det. Hvis du vil approve og restarte serveren, så skal jeg nok nå så mange reviews, som jeg kan i løbet af i dag og i morgen.Hey. Jeg håber, at du nyder weekenden :smile:. Jeg har endelig fået lavet et fix til edit detection til web-anno. Jeg har lavet en PR med det. Hvis du vil approve og restarte serveren, så skal jeg nok nå så mange reviews, som jeg kan i løbet af i dag og i morgen.Hey. Jeg håber, at du nyder weekenden :smile:. Jeg har endelig fået lavet et fix til edit detection til web-anno. Jeg har lavet en PR med det. Hvis du vil approve og restarte serveren, så skal jeg nok nå så mange reviews, som jeg kan i løbet af i dag og i morgen.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "hej, jeg hedder Lucas. hej jeg hedder lucas",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Jeg kigger op og ser solens første svage, stråler, som titter frem mellem bøgetræerne og varmer den kolde jord. De første spæde og grønne blade pynter på bøgetræernes ellers nøgne grene. Skoven er som et eventyr hvor fuglene synger med på forårets melodi. Solens stråler varmer mine kinder, og jeg mærker hvordan lyset og den positive energi gennemstrømmer min krop. Det er som om, at vinterens mørke og kulde forlader mig med et dybt suk. Mine tanker ledes hen på naturens store betydning for ikke blot mig, men for mange mennesker her på jorden. Specielt i digte kan man finde mange afskygninger af naturens rolle i livet hos mennesker. Der findes netop mange digtere, som i tidens løb har skrevet og reflekteret over naturen. Nogen kan spejle sig eller finde en del af sig selv i naturen. Andre finder måske en ensomhed i naturens store pragt. Det får mig til at undres, for hvorfor opstilles naturen som motiv i mange digte? Hvilken betydning har naturen for, mennesket, og hvordan kommer dette til udtryk i digte?. ",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Der er et problem med transpersoner, som er i elitesport da hvis der er en mand er transformeret om til en kvinde så har denne person meget større muskler end andre kvinder kan få som du kan læse meget mere om her hvor der bliver henvise hen til den transperson med navn Lia Thomas ",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Alt i alt er der ikke nogle perfekt måde at men der skal blive gjrode noget ved det da det verken er godt at transpersoner bare konkurrere med alle andre som lige mennesker. Det er der nogle der skal tage stilling til, og helst meget snart, fordi det er ikke sæligt godt sådan som det er lige nu. ",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "I teksten viser stedet, Urbanplanen, en negativ betydning for Mortens identitet. Han beskriver stedet som fyldt med drankere, sindssyge perkere og modbydeligheder. Morten føler, at han ikke kan leve på Urbanplanen og ønsker at flytte væk. Der står eksempelvis i teksten at, ”Her kan man bo, men man kan fandeme ikke leve her, vel?” (linje 24-25). Der et altså tilknyttet en slags skam til at bo i Urbanplanen sammen med dranker og tabere. Der er ikke plads til at leve og udvikle sig egen identitet, fordi man bliver puttet i en kasse sammen med de andre der bor samme sted. \n<br>Morten drømmer om at flytte til et hus med en have, hvor han kan have en hund og en stor plads til at lege og vokse op med sine søskende, er hans drøm. Morten forestiller sig et nyt værelse, hvor han kan have sit eget skrivebord og en stor reol til alle sine videobånd. Stedet, han drømmer om, er et sted, hvor han kan udvikle sig og være lykkelig. Derfor er stedet af stor betydning for hans identitet, da det repræsenterer hans ønsker og drømme om en bedre fremtid.<br>",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Hej jeg hedder lucas",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Hej med dig jeg er sej, og det hved du godt, men nu vil jeg smude ses.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "I Morten Papes roman Planen (2015) bliver stedets betydning en central faktor i hovedpersonens liv og hans forhold til omverdenen. Dette essay vil analysere et uddrag af romanen og fokusere på hovedpersonens syn på stedet, han bor, og hans drømme om et andet sted. Jeg vil også perspektivere teksten til andre tekste, der viser, hvordan et sted kan påvirke mennesker.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Det er helt i orden at være en Trans person det er godt at folk finder ud af hvem de er i virkeligheden. Ligesom Milo, som skiftede køn fra kvinde til mand, der er helt det har ikke noget problem i. Problemet kommer, når en mand skiftede køn til en kvinde og dyrker elitesport, så som svømning. Da personen har været en mand og derefter har meget større muskler, end kvinderne overhovedet kan få, uden at bruge stoffer. Det gør at det er mega unfair for de biologiske kvinder og derved kan den transkønnede person tag alle verdensrekord pænt nemt. Det kan vi se i sportsartikel på TV2 om Lia Thomas fra USA. Som har skiftet køn fra mand til kvinde og derefter destrueret alle kvinder hun skulle svømme mod det vil jeg siger ikke rigtigt er fair. Dette er også det meget stort problem i næsten alle andre sportsgrene, hvis ikke alle sportsgrene. Det er ligesom at tag rigtigt meget testosteron, og det er forbudt i næsten alle sportsgrene og kan give en hele masse bivirkninger til en krop. Derfor skal der blive lavet en tredje kategori for transpersoner, så der ender med at være 3 kategorier, som fx hedder født mand, født kvinde og andet, da vi ikke bare kan siger xx og xy kromosomer, da der nogle gange blive født en kvinde med xy kromosomer, som giver en lille fordel, fordi det gør som, at hun producerer let mere testosteron end gennemsnittet af kvinder. Man kunne selvfølgelig også tage de to første kategorier. Men så kommer problemet med, at mange kvinder, som skifter til mand, tager testosteron i form af piller, for at lige mere en mand. Hvis de gør dette så vil der være en meget stor risiko for at banede fra sporten, som vil være en skam. Da der vil komme til at være en del transpersoner, der så ikke kunne dyrke deres sportsgrene. Det vil nok føre til en masse hader på internettet, især fra LGBTQ+-samfundet, som nok ikke vil være særlig glad for det. ",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Hey. Jeg håber, at du nyder weekenden :smile:. Jeg har endelig fået lavet et fix til edit detection til web-anno. Jeg har lavet en PR med det. Hvis du vil approve og restarte serveren, så skal jeg nok nå så mange reviews, som jeg kan i løbet af i dag og i morgen.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "en religiøs argument.<br><br>",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "jeg har fødseldag idag.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "De fleste danskere i 2023 synes, at det er helt i orden at være en transperson. Det er godt, at folk finder ud af, hvem de er i virkeligheden. At de finder ud af, hvilket køn de identificerer sig med og har det rart med, at omgivelserne ser dem som.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "En af dem var: man skal altid fortælle et barn sandheden. Hun ville hellere lade sig flå levende end fortælle sandheden i dette øjeblik.” En af morens leveregler er, at man altid skal fortælle sandheden, men det gør hun ikke selv, da både moren og faren lyver overfor Kirsten, når de for-tæller hende, at hun bare skal ud og rejse med faren. Udover at moren går helt imod sine egne principper, svare hun heller ikke rigtig på de spørgsmål, der bliver stillet, og det gør faren heller ikke. Dette faktum ses i følgende citat: ” Hun tog sig sammen og ville sige et eller andet, men Ole, der snart var otte år, så pludselig så mærkeligt fra den ene til den anden og spurgte så: hvor-når kommer Kirsten hjem igen? Ingen var i stand til at svare ham.” Ingen af forældrene fortæller, hvad der skal ske, når børnene spørger.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Der er et problem med transpersoner, som er i elitesport, da hvis der er en mand, er transformeret om til en kvinde, så har denne person meget større muskler, end andre kvinder kan få som du kan læse meget mere om her, hvor der bliver at henvise hen til den transperson med navn Lia Thomas. \n<br>\n<br>",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Super sejt, Simon Gaarde💪. Vi ved du kæmper til tårerne triller og hvor meget du giver afkald på, for at nå dine mål i vandet - du skal være SÅ stolt🇩🇰🇩🇰🇩🇰. <br>Silkeborg Svømmeklub giver et helt fantastisk fælleskab, et stærkt mindset og det at de mange unge svømmere får en tro på sig selv - tak for jeres indsats hver eneste dag.<br>Træner teamet Mathilde Pugholm Hvid, Nichlas Fonnesbech &amp; Bastian Løve Høegh - Jeg tror ikke helt I ved, hvor KÆMPE en forskel I gør - TUSIND TAK🙏🙏. <br>Til sidst vil vi gerne sige TUSIND tak til Via Biler &amp; KontorMidt &amp; Arena Danmark, som er sponsor for Simon - det betyder VILDT meget for en ung mand, med store ambitioner🤩.<br>EN STOLT MOR 😍",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Hej med dig jeg er sej, og det hved du godt, men nu vil jeg smuteses.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Jeg elsker is og er meget glad for kage specielt om efterrrmiddagen",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Relationer i opbrud er noget, de fleste kender til og ofte er noget, der er svært at håndtere. Derfor er det et emne og tema, man tit finder i mange forskellige typer litteratur og andre former for kunst og kunstværker. Ofte bruger man kunst til at udtrykke følelser, og derfor er opbrud i relatio-ner et emne, der ofte forekommer og samtidig et emne, som mange kan relatere og identificere sig med de følelser, man føler i selve situationen. En morgen i et villakvarter fra novellesamlingen Paraplyen fra 1952 skrevet af Tove Ditlevsen. I en morgen i et villakvarter bliver relationer i opbrud nemlig portrætteret. I begyndelsen af novellen møder vi Kirsten som er en lille pige på blot 5 år (s 4 l. 143). Kirsten har en storebror på 7 snart 8 (s. 4 l. 134). De bor sammen med faren og moren og deres stuepige frk. Hansen. Tove Ditlevsen benytter sig af en alvidende fortæller, som er en person, der ikke selv er med i historien. En alvidende fortæller kendetegnes ved, at den både ken-der til tekstens personers tanker og følelser. En alvidende fortæller har ofte en indre synsvinkel hos mere end en person i teksten.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Jeg har kigget lidt på statistics. Det virker ikke til, at det fungerer på samme måde lokalt og på serveren, så derfor har jeg tilføjet nogle log statements, så jeg kan få lidt mere information fra serveren om, hvad der er galt. Jeg har lavet en PR med det. Så kan jeg forhåbentlig finde fejlen efterfølgende.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Nogle kunstværker bidrager endda til samfundsdebatten ved bl.a. at kunne fremstå provokerende og sætte forskellige perspektiver i spil i forbindelse med en aktuel debat. ",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Super sejt, Simon Gaarde. Vi ved du kæmper til tårerne triller og hvor meget du giver afkald på, for at nå dine mål i vandet - du skal være SÅ stolt. <br>Silkeborg Svømmeklub giver et helt fantastisk fælleskab, et stærkt mindset og det at de mange unge svømmere får en tro på sig selv - tak for jeres indsats hver eneste dag.<br>Træner teamet Mathilde Pugholm Hvid, Nichlas Fonnesbech &amp; Bastian Løve Høegh - Jeg tror ikke helt I ved, hvor KÆMPE en forskel I gør - TUSIND TAK. <br>Til sidst vil vi gerne sige TUSIND tak til Via Biler &amp; KontorMidt &amp; Arena Danmark, som er sponsor for Simon - det betyder VILDT meget for en ung mand, med store ambitioner.<br>EN STOLT MOR",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Relationer i opbrud er noget de fleste kender til og ofte er noget, der er svært at håndtere. Derfor er det et emne og tema man tit finder i mange forskellige typer litteratur og andre former for kunst og kunstværker. Ofte bruger man kunst til at udtrykke følelser og derfor er opbrud i relatio-ner et emne der ofte forekommer og samtidig et emne som mange kan relatere og identificere sig med de følelser man følger i selve situationen.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "hej jeg hedder lucas",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Foto:\n<br>\n<br>\n<br>Oskar Aagaard Sørensen\n<br>\n<br>“Alkoholkulturen i dagens Danmark er ekstrem, men det er hyggeligt. Jeg synes at der er en bestemt hygge ved at indtage alkohol, som engang imellem kan være svær at opnå ædru. Folk er generelt mere åbne og modige når de har indtaget alkohol. Jeg vil dog pointerer at forskellen mellem at drikke med venner for hyggen og drikke for at få blackout er stor og ikke til sammenligning. Personligt kan jeg rigtig godt lide at være beruset. Jeg føler mig åben og jeg tænker ikke over ting for meget. Det er en ekstrem befriende følelse. Men jeg synes dog også godt det kan blive for meget. Hvis man som ung drikker sig til blackout hver weekend kan jeg godt se problemet. Jeg har personligt kun oplevet dette en gang, og den oplevelse behøver jeg ikke at opleve igen. Jeg har intet problem med at unge elsker alkohol og drikke sig fulde, for jeg nyder også stor glæde af det selv, men det jeg kan synes er ubehageligt med alkohol er hvis man har været så fuld at man simpelthen ikke kan huske noget. Jeg synes det er en ubehagelig følelse og jeg føler nærmest at man får frarøvet nogle af hjernes naturlige evner. Den følelse af at vågne op dagen efter, og der bare er et hul i ens hukommelse.\n<br>\n<br>Men som sagt er alkohol begyndt at fylde en del i dagens Danmark, og for mit vedkommende ser jeg ingen grund til at det skal stoppe. Jeg synes bare det er lidt foruroligende at en statistik over 11-årige børn i 2018 viser henholdsvis at 20% blandt drenge og 7% blandt piger har prøvet alkohol. Jeg kan selvfølgelig og selv mærke det på børn blot 2 år yngre end mig. \n<br>Problemet i det nutidige Danmark er at det for manges vedkommende er blevet en sej ting at drikke. Så nogen drikker sig derfor i hegnet for at få respekt fra andre og håbe på at man passer bedre ind i fællesskabet, alkohol er både skadeligt og det kan være grunden til ulykker og er derfor ikke den rigtige måde at få venner på. Min kusine som skal konfirmeres til sommer kan jeg for eksempel høre nævne alkohol for sine venner. Og blot for at være på den sikre side vil jeg igen pointere at jeg intet har imod alkohol blandt unge, så længe det ikke bliver til en trend at drikke hjernen ud for at få “street credit”. \n<br>\n<br>Så alt i alt har jeg intet imod alkohol, og at unge drikker mere end anbefalet, så længe det gøres i godt selskab og med de rigtige intentioner. \n<br>\n<br>\n<br>\n<br>",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Jeg kigger op og ser solens første svage stråler, som titter frem mellem bøgetræerne og varmer den kolde jord. De første spæde og grønne blade pynter på bøgetræernes ellers nøgne grene. Skoven er som et eventyr, hvor fuglene synger med på forårets melodi. Solens stråler varmer mine kinder, og jeg mærker, hvordan lyset og den positive energi gennemstrømmer min krop. Det er som om, at vinterens mørke og kulde forlader mig med et dybt suk. Mine tanker ledes hen på naturens store betydning for ikke blot mig, men for mange mennesker her på jorden. Specielt i digte kan man finde mange afskygninger af naturens rolle i livet hos mennesker. Der findes netop mange digtere, som i tidens løb har skrevet og reflekteret over naturen. Nogen kan spejle sig eller finde en del af sig selv i naturen. Andre finder måske en ensomhed i naturens store pragt. Det får mig til at undres, for hvorfor opstilles naturen som motiv i mange digte? Hvilken betydning har naturen for mennesket, og hvordan kommer dette til udtryk i digte? ",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Alt i alt er der ikke nogen perfekt måde, at løse på.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Jeg har et hund, som er sød.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Min and spiser massere af rødbedesaft og den spiser popcorn",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Den indre synsvinkel fortæller os også om hendes tanker, idet vi får at vide, at Kirsten ikke kan huske, hvad det var, der skulle ske med hende. ”Så huskede barnet pludselig, hvad det var for en dag, og det runde lille ansigt brast i smil og pludren. „Jeg skal ud at rejse med far, Hansen, ved du godt det? Må jeg sige farvel til Ole? Er mor og far stået op?” Her portrætteres Kirstens uviden-hed. Det er klart i citatet, at de voksne holder noget hemmelig for Kirsten, men Kirsten bare tror, at hun skal ud og rejse med sin far. Alligevel går Kirsten op til moren, og ser hun ligger og græder. Kirsten bliver ”forbavset og utålmodigt,” idet hun ser moren græde. Hun forstår ikke, hvorfor mo-ren er så oprevet – hum tror jo, hun kommer tilbage igen. Selvom Kirsten virker naiv og uvidende, afslører den indre synsvinkel alligevel, at Kirsten kan mærke den tryggede stemningen. Dette af-sløres i dette citat: ” Mor, i dag skal du da spise morgenmad sammen med os, ikke? sagde hun indsmigrende, med en ganske lille, fin stemme, som hun brugte — og i den sidste tid ofte havde haft brug for — når hun ville forjage en misstemning mellem de voksne”.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Jeg er en glad og frisk 19-årig fyr fra Silkeborg, som netop har afsluttet en STX ved Silkeborg Gymnasium. I øjeblikket holder jeg et sabbatår, hvor jeg gerne vil ud at arbejde, samt rejse en smule, inden jeg skal læse videre på Universitet med en forventning om at læse medicin. I den kunne jeg godt tænke mig at bidrage til et godt samfundsmæssigt miljø, med en meningsfuld hverdag. \n<br>Jeg er en meget stabil oansvarsfuldlperson,n, og har haft earbejdedsidenen jeg var 15 år. Jeg har blandt andet arbejdet i Føtex i snart 4 år, hvor jeg startede som ungarbejder og blev senere hen ansat so18-årig,g, mens jeg gik på gymnasietI I sommers gik jeg på fuldtid i Føtex, men jeg kan godt tænke mig at prøve noget nyt, hvorfor jeg søger et job sopoder.r. Ved Føtex var jeportner,r, hvilket visigegat,t, jeg stod for at åbne butikken kl5 5 om morgenen, så det med at stå tidligopop er intet problem for mig. \n<br>Jeg værdsætter et gholdhold \n<br>Jeg håber, at min ansøgning har vakt jeres interesse, og at jeg vil blive taget i betragtning til jobbet. Jeg ser frem til at hørjer!a jer!",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Jeg kigger op og ser solens første svage stråler, som titter frem mellem bøgetræerne og varmer den kolde jord. De første spæde og grønne blade pynter på bøgetræernes ellers nøgne grene. Skoven er som et eventyr, hvor fuglene synger med på forårets melodi. Solens stråler varmer mine kinder, og jeg mærker, hvordan lyset og den positive energi gennemstrømmer min krop. Det er som om, at vinterens mørke og kulde forlader mig med et dybt suk. Mine tanker ledes hen på naturens store betydning for ikke blot mig, men for mange mennesker her på jorden. Specielt i digte kan man finde mange afskygninger af naturens rolle i livet hos mennesker. Der findes netop mange digtere, som i tidens løb har skrevet og reflekteret over naturen. Nogen kan spejle sig eller finde en del af sig selv i naturen. Andre finder måske en ensomhed i naturens store pragt. Det får mig til at undres, for hvorfor opstilles naturen som motiv i mange digte? Hvilken betydning har naturen for mennesket, og hvordan kommer dette til udtryk i digte?",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Hej Helle Thorning-Schmidt. Jeg håber, at du har det godt, hvorned du befinder dig. Jeg har læst din bog “Blondinens Betragtninger”, og jeg er meget imponeret over en så velreflekteret og velskrevet bog. Jeg vil blot sige, at jeg virkelig har nydt at læse den, så mange tak for at bruge tid på at skrive den! Jeg har en enkelt spørgsmål til bogen, som jeg håber, at du vil besvare: nederst på s. 9 skriver du følgende: “Jeg hepper på dem, de unge piger og kvinder, som har krav på et krænkelsesfrit liv og på ligebehandling og slås for at få det.”. Er det muligt, at du vil uddybe, hvad du mener med “krav på et krænkelsesfrit liv”? Jeg er ikke helt sikker på, hvad du mener med krækelsesfrit. Jeg føler, at det ligger til grund for meget af bogen, og jeg vil dermed gerne være sikker på, at jeg har forstået det korrekt. Igen mange tak for at skrive en lærerig bog. Rigtig god søndag aften. Bedste hilsner Lucas.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Livet i et globaliseret samfund hvor sprog og, identitet med fuld fart udvikles kan være svært at finde rundt i, og det skaber flere sproglige udfordringer, som kan være svære at tilpasse sig. I denne tid diskuteres også antallet af køn og deres forskellige kønsbetegnelser, som kan være helt forvirrende at få overblik over.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Hej Tine. Tak for din besked. Dejligt at du skriver.<br>Jeg har hverken sommerferie i uge 26 eller 32, så det kan jeg ikke :(.<br>Jeg håber, at I får nogle dejlige aquaskole, og at det går godt i Silkeborg :D.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Romanen Planen fortæller historien om en ung mand, Morten, der bor i Urbanplanen i København. I uddraget hører vi om Morten og hans mor, som taler om, hvorvidt de skal flytte til et andet hus eller bruge pengene på en ferie. Morten overvejer deres forskellige muligheder og drømmer om et andet sted at bo. Uddraget slutter med, at Mortens forældre bliver skilt. ",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Hej jeg hedder lucas. Jeg har en kat og en hund som jeg elsker. De betyder meget for mig.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Hey. Jeg håber, at du nyder weekenden :smile:. Jeg har endelig fået lavet et fix til edit detection til web-anno. Jeg har lavet en PR med det. Hvis du vil approve og restarte serveren, så skal jeg nok nå så mange reviews, som jeg kan i løbet af i dag og i morgen.Hey. Jeg håber, at du nyder weekenden :smile:. Jeg har endelig fået lavet et fix til edit detection til web-anno. Jeg har lavet en PR med det. Hvis du vil approve og restarte serveren, så skal jeg nok nå så mange reviews, som jeg kan i løbet af i dag og i morgen.Hey. Jeg håber, at du nyder weekenden :smile:. Jeg har endelig fået lavet et fix til edit detection til web-anno. Jeg har lavet en PR med det. Hvis du vil approve og restarte serveren, så skal jeg nok nå så mange reviews, som jeg kan i løbet af i dag og i morgen.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Transpersoner personer er helt i orden og er godt, at de finder dem selv, ligesom Milo, som skiftede køn fra kvinde til mand, der er helt det har ikke noget problem i problemet kommer, når en mand skiftede køn til en kvinde og dyrker elitesport, så som svømning, da personen har været en mand og har meget større muskler, end kvinderne overhovedet kan få uden at bruge stoffer, og derved kan tag alle verdensrekord. Det kan vi se i sportsartikel på TV2 om Lia Thomas fra USA har skiftet køn fra mand til kvinde og derefter destrueret alle kvinder hun skulle svømme mod det vil jeg siger ikke rigtigt er fair. Dette er også det meget stort problem i næsten alle andre sportsgrene, hvis ikke alle sportsgrene. Det er ligesom at tag testosteron, og det er forbudt i næsten alle sportsgrene og kan skade en krop rigtig meget. Derfor skal der blive lavet er tredje kategori for transpersoner, så der ender med at være 3 kategori, som fx hedder født mand, født kvinder og andet, da vi ikke bare kan siger xx og xy kromosomer, da der nogle gange blive født en kvinde med xy kromosomer, som giver en lille fordel, fordi det gør som at hun producerer let mere testosteron end gennemsnittet af kvinder. Man kunne selvfølgelig også kunne tage de to første kategorier, men så kommer problemet med, at mange kvinder, som skifter til mand, tager testosteron i, for af piller, så vil de blive banede fra sporten, som også vil være en skam. Da der vil komme til at være en del, der så ikke kunne dyrke deres sportsgrene.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Jeg har kigget lidt på statistics. Det virker ikke til, at det fungerer på samme måde lokalt og på serveren, så derfor har jeg tilføjet nogle log statements, så jeg kan få lidt mere information fra serveren om, hvad der er galt. Jeg har envet en PR med det. Så kan jeg forhåbentlig finde fejlen efterfølgende.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Transpersoner personer er helt I orden og er godt at de finder dem selv ligesom Milo som skiftede køn fra kvinde til mand som er helt det har ikke noget problem i, problemet kommer når en mand skiftede køn til en kvinde og dyrker elitesport så som svømning, da personen har været en mand og har meget større muskler end kvinderne overhovedet kan få uden at bruge stoffer, og derved kan tag alle verdensrekord. Det kan vi se i sportsartikel på tv2 om Lia Thomas fra USA har skiftet køn fra mand til kvinde og derefter destrueret alle kvinder hun skulle svømme mod, det vil jeg siger ikke rigtigt er fair. Dette er også det meget stort problem i næsten alle andre sportsgrene hvis ikke alle sportsgrene. Det er ligesom at tag testosteron og det er forbudt i næsten alle sportsgrene og kan skade en krop rigtig meget. Derfor skal der blive lavet er tredje kategori for transpersoner, så der ender med at være 3 kategori som fx hedder født mand, født kvinder og andet, da vi ikke bare kan siger xx og xy kromosomer da der nogle gange blive født en kvinde med xy kromosomer som give en lille fordel, fordi de producerer let mere testosteron end gennemsnittet af kvinder. man kunne selvfølgelig også kunne tage de to første kategorier, men så kommer problemet med at mange kvinder som skifter til mand tager testosteron i for af piller, så vil de blive banede fra sporten som også vil være en skam. Da der vil komme til at være en del der så ikke kunne dyrke deres sportsgrene.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Vi har brug for kunsten for at kunne føle noget, samt få et afbræk fra den skræmmende realitet vi lever i, og netop derfor er det vigtigt, at kunsten har en stemme i samfundsdebatten.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Perfekt, tak! Det glæder jeg mig til at se - jeps, det gør jeg :smile:.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Vi bestræber os på at værne om brugernes sikkerhed. Når du bruger dette program indhentes ingen data om dig. Det betyder, at vi ikke gemmer nogen former for data om dig. Den tekst, som du retter, bliver dog gemt, men uden nogen former for henvisning til dig. Det er altså ikke muligt at finde frem til hvem, der har fået rettet hvilken tekst. Vælger du at give os feedback, så bliver både feedbacken og din tekst gemt. Dette sker igen fuldstændigt annonymt. Under hele processen gemmes ingen data om dig.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Jeg er en glad og frisk 19-årig fyr fra Silkeborg, som netop har afsluttet en STX ved Silkeborg Gymnasium. I øjeblikket holder jeg et sabbatår, hvor jeg gerne vil ud at arbejde, samt rejse en smule, inden jeg skal læse videre på Universitet med en forventning om at læse medicin. I den kunne jeg godt tænke mig at bidrage til et godt samfundsmæssigt miljø, med en meningsfuld hverdag.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Så blev det tid til, at be!<br>At bede om lov til, at komme i gang.<br>Og det kan kun gå for langsomt ☀️",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Jeg prøver at få web-anno op at køre lokalt.<br>Jeg kan dog ikke få lov, da jeg den mangler \"require(\"../teton-web-anno-firebase-adminsdk-12j53-76073e0e71.json\")\" i firebaseAdmin.ts.<br>Det ligner, at jeg mangler en fil.<br>Er det noget, du ved noget om?",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Foto:\n<br>\n<br>\n<br>Oskar Aagaard Sørensen\n<br>\n<br>“Alkoholkulturen i dagens Danmark er ekstrem, men det er hyggeligt. Jeg synes at der er en bestemt hygge ved at indtage alkohol, som engang imellem kan være svær at opnå ædru. Folk er generelt mere åbne og modige når de har indtaget alkohol. Jeg vil dog pointerer at forskellen mellem at drikke med venner for hyggen og drikke for at få blackout er stor og ikke til sammenligning. Personligt kan jeg rigtig godt lide at være beruset. Jeg føler mig åben og jeg tænker ikke over ting for meget. Det er en ekstrem befriende følelse. Men jeg synes dog også godt det kan blive for meget. Hvis man som ung drikker sig til blackout hver weekend kan jeg godt se problemet. Jeg har personligt kun oplevet dette en gang, og den oplevelse behøver jeg ikke at opleve igen. Jeg har intet problem med at unge elsker alkohol og drikke sig fulde, for jeg nyder også stor glæde af det selv, men det jeg kan synes er ubehageligt med alkohol er hvis man har været så fuld at man simpelthen ikke kan huske noget. Jeg synes det er en ubehagelig følelse og jeg føler nærmest at man får frarøvet nogle af hjernes naturlige evner. Den følelse af at vågne op dagen efter, og der bare er et hul i ens hukommelse.\n<br>\n<br>Men som sagt er alkohol begyndt at fylde en del i dagens Danmark, og for mit vedkommende ser jeg ingen grund til at det skal stoppe. Jeg synes bare det er lidt foruroligende at en statistik over 11-årige børn i 2018 viser henholdsvis at 20% blandt drenge og 7% blandt piger har prøvet alkohol. Jeg kan selvfølgelig og selv mærke det på børn blot 2 år yngre end mig. \n<br>Problemet i det nutidige Danmark er at det for manges vedkommende er blevet en sej ting at drikke. Så nogen drikker sig derfor i hegnet for at få respekt fra andre og håbe på at man passer bedre ind i fællesskabet, alkohol er både skadeligt og det kan være grunden til ulykker og er derfor ikke den rigtige måde at få venner på. Min kusine som skal konfirmeres til sommer kan jeg for eksempel høre nævne alkohol for sine venner. Og blot for at være på den sikre side vil jeg igen pointere at jeg intet har imod alkohol blandt unge, så længe det ikke bliver til en trend at drikke hjernen ud for at få “street credit”. \n<br>\n<br>Så alt i alt har jeg intet imod alkohol, og at unge drikker mere end anbefalet, så længe det gøres i godt selskab og med de rigtige intentioner. \n<br>\n<br>",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Den alvidende fortællers indre synsvinkel i novellen giver udtryk for, at ingen af forældrene fortæl-ler, hvad de mener og tænker, men mere eller mindre lever i en løgn. Allerede helt i begyndelsen bliver læseren introduceret for den første løgn: ” Faderen prøvede at standse hende og talte sagte ligesom Hansen: „Mor sover vist endnu.“. Både faren og frk. Hansen ved godt, at moren ikke so-ver, men ligger og er ked af, at Kirsten skal flytte. Hverken frk Hansen, moren eller faren har for-talt børnene, at de skal flytte fra hinanden, eller at Kirsten skal bo permanent hos sin far.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Hey. Jeg håber at, du nyder weekenden :smile:. Jeg har endelig fået lavet et fix til edit detection til web-anno. Jeg har lavet en PR med det. Hvis du vil approve og restarte serveren, så skal jeg nok nå så mange reviews, som jeg kan i løbet af i dag og i morgen.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "En anden form for bias er confirmation bias, hvor man som forsker vægte undersøgelser som understøtte ens hypotse end undersøgelser som vil modsige ens hypotese. Det omfatter også, at hvis man har en vis forventning af et bestemt præparat virkning, at man i så fald også vil fortolke ens data på en måde som understøtter ens forventning.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "De fleste danskere i 2023 synes, at det er helt i orden at være en transperson. Det er godt, at folk finder ud af, hvem de er i virkeligheden. At de finder ud af, hvilket køn de identificerer sig med og har det rart med, at omgivelserne ser dem som.\n<br>Milo, som er hovedperson i podcasten ”Meget mere Milo” fra DR.dk fortæller lytterne om at skifte køn fra kvinde til mand. Han indvier lytterne i sine overvejelser om kønsskiftet, om sit valg om at blive omtalt som ”ham” og ”han” og forholder sig til den aktuelle debat om køn og identitet. Ligesom Milo, som skiftede køn fra kvinde til mand, er der mange unge mennesker i Danmark, der i disse år skifter køn eller ser sig selv som nonbinære. Det er der som udgangspunkt ikke noget problem i. \n<br>Problemet kommer imidlertid, når en mand, der er elitesportsudøver, skifter køn til kvinde og fortsætter med at dyrke elitesport, nu som kvinde i konkurrence med andre kvinder. Det er fx et problem inden for svømning, da personen tidligere har været en mand og derfor har meget større muskler, end kvinderne overhovedet kan få uden at bruge forbudte præstationsfremmende stoffer. \n<br><br>",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Kunstnere har bl.a. evnen til at kunne formidle vigtige budskaber, egne holdninger og tolkninger ift. den nutid og verden de lever i.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Hey. Jeg håber, at du nyder weekenden :smile:. Jeg har endelig fået lavet et fix til edit detection til web-anno. Jeg har lavet en PR med det. Hvis du vil approve og restarte serveren, så skal jeg nok nå så mange reviews, som jeg kan i løbet af i dag og i morgen.Hey. Jeg håber, at du nyder weekenden :smile:. Jeg har endelig fået lavet et fix til edit detection til web-anno. Jeg har lavet en PR med det. Hvis du vil approve og restarte serveren, så skal jeg nok nå så mange reviews, som jeg kan i løbet af i dag og i morgen.Hey. Jeg håber, at du nyder weekenden :smile:. Jeg har endelig fået lavet et fix til edit detection til web-anno. Jeg har lavet en PR med det. Hvis du vil approve og restarte serveren, så skal jeg nok nå så mange reviews, som jeg kan i løbet af i dag og i morgen.Hey. Jeg håber, at du nyder weekenden :smile:. Jeg har endelig fået lavet et fix til edit detection til web-anno. Jeg har lavet en PR med det. Hvis du vil approve og restarte serveren, så skal jeg nok nå så mange reviews, som jeg kan i løbet af i dag og i morgen.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "jeg har fødseldag idag",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Tove Ditlevsen har skrevet mange andre værker med lignende tematikker som relationer i opbrud. I hendes digtsamling der bor en pige i mig som ikke vil dø udgivet af Olga Ravn, findes et digt, som kan perspektiveres til temaet relationer i opbrud. Tove Ditlevsen havde et turbulent liv med en bipolar sindslidelse samt 4 skilsmisser. I digtsamlingen, udvalgt af Olga Ravn, findes digtet Skilsmisse 1. I digtets første strofe skriver hun: ”Han ville i tilfælde af skilsmisse gøre krav på halvdelen af alting sagde han. En halv sofa, et halvt fjernsyn, et halvt sommerhus et halvt pund smør et halvt barn.” ligesom faren i novellen en morgen i et villakvarter, som ville have Kirsten. Altså halvdelen af børnene beskriver Tove Ditlevsen i sit digt at ”han” vil have, dog kun et halvt barn. Derudover kan selve temaet også perspektiveres, idet en skilsmisse både i digtet, men også i novellen omhandler en skilsmisse. Samtidig viser begge tekster også, hvordan familiebrud kan have forskellige årsager. I novellen er det pga. utroskab, mens digtet viser en generel opfattelse af at miste sin partner. På trods af at novellen og digtet beskriver forskellige situationer, så viser de begge Tove Ditlevsens evne til at beskrive følelser og oplevelser set fra forskellige synsvinkler.\n<br>\n<br>\n<br>\n<br>",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Udover friheden og muligheden af en fortolkning af kunstværker, skal man have i mente, at det ikke er alle kunstnere, som har en baggrundsviden indenfor politik, hvilket svækker deres troværdighed og kan skabe forvirring grundet misinformation.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Transpersoner personer er helt i orden og er godt, at de finder dem selv, ligesom Milo, som skiftede køn fra kvinde til mandder er helt det har ikke noget problem i, problemet kommer når en mand skiftede køn til en kvinde og dyrker elitesport så som svømning, da personen har været en mand og har meget større muskler end kvinderne overhovedet kan få uden at bruge stoffer, og derved kan tag alle verdensrekord. Det kan vi se i sportsartikel på tv2 om Lia Thomas fra USA har skiftet køn fra mand til kvinde og derefter destrueret alle kvinder hun skulle svømme mod, det vil jeg siger ikke rigtigt er fair. Dette er også det meget stort problem i næsten alle andre sportsgrene hvis ikke alle sportsgrene. Det er ligesom at tag testosteron og det er forbudt i næsten alle sportsgrene og kan skade en krop rigtig meget. Derfor skal der blive lavet er tredje kategori for transpersoner, så der ender med at være 3 kategori som fx hedder født mand, født kvinder og andet, da vi ikke bare kan siger xx og xy kromosomer da der nogle gange blive født en kvinde med xy kromosomer som give en lille fordel, fordi de producerer let mere testosteron end gennemsnittet af kvinder. man kunne selvfølgelig også kunne tage de to første kategorier, men så kommer problemet med at mange kvinder som skifter til mand tager testosteron i for af piller, så vil de blive banede fra sporten som også vil være en skam. Da der vil komme til at være en del der så ikke kunne dyrke deres sportsgrene.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Transpersoner personer er helt i orden og er godt, at de finder dem selv, ligesom Milo, som skiftede køn fra kvinde til mandder er helt det har ikke noget problem i problemet kommer, når en mand skiftede køn til en kvinde og dyrker elitesport, så som svømning, da personen har været en mand og har meget større muskler, end kvinderne overhovedet kan få uden at bruge stoffer, og derved kan tag alle verdensrekord. Det kan vi se i sportsartikel på TV2 om Lia Thomas fra USA har skiftet køn fra mand til kvinde og derefter destrueret alle kvinder hun skulle svømme mod, det vil jeg siger ikke rigtigt er fair. Dette er også det meget stort problem i næsten alle andre sportsgrene hvis ikke alle sportsgrene. Det er ligesom at tag testosteron og det er forbudt i næsten alle sportsgrene og kan skade en krop rigtig meget. Derfor skal der blive lavet er tredje kategori for transpersoner, så der ender med at være 3 kategori som fx hedder født mand, født kvinder og andet, da vi ikke bare kan siger xx og xy kromosomer da der nogle gange blive født en kvinde med xy kromosomer som give en lille fordel, fordi de producerer let mere testosteron end gennemsnittet af kvinder. man kunne selvfølgelig også kunne tage de to første kategorier, men så kommer problemet med at mange kvinder som skifter til mand tager testosteron i for af piller, så vil de blive banede fra sporten som også vil være en skam. Da der vil komme til at være en del der så ikke kunne dyrke deres sportsgrene.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "De fleste danskere i 2023 synes, at det er helt i orden at være en transperson. Det er godt, at folk finder ud af, hvem de er i virkeligheden. At de finder ud af, hvilket køn de identificerer sig med og har det rart med, at omgivelserne ser dem som.\n<br>Milo, som er hovedperson i podcasten ”Meget mereMilo”” fra DR.dkfortællerr lytterne om at skifte køn fra kvinde til mand. Han indvier lytterne i sine overvejelser om kønsskiftet, om sit valg om at blive omtalt som ”ham” og ”han” ogforholderr sig til den aktuelle debat om køn og identitet. Ligesom Milo, som skiftede køn fra kvindetilmand,,, er der mange unge mennesker i Danmark, der i disse årskifterr køn ellerserr sig selv som nonbinære. Det er der som udgangspunkt ikke noget problem i. \n<br>Problemet kommer imidlertid, når en mand, der elitesportsudøveskifterterter køn til kvinde fortsættertmedmed dyrelitesport,rt,rt, nu som kvinde i konkurrence med andre kvinder. Det er fx et problem inden for svømning, da personen tidligere har været en mand og derfor har meget større muskler, end kvinderne overhovedet kan få uden at bruge forbudte præstationsfremmende stoffer. \n<br><br>",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Sandberg omtaler et anderledes pathos præget element, som vil kunne give politikken og samfundsdebatten en ny og anderledes indgangsvinkel og hermed understøtte politikernes argumentation via forskellige kunstværker i alle afskygninger. ",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Det kan være svært at vurdere, hvor stor en rolle kunsten og kunstneren selv har lov at spille i samfundsdebatten, for kan en kunstner have reelle pointer ift. politik? ",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Hej jeg hedder Lucas.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "En morgen i et villakvarter fra novellesamlingen Paraplyen fra 1952 skrevet af Tove Ditlevsen. I en morgen i et villakvarter bliver relationer i opbrud nemlig portrætteret. I begyndelsen af novellen møder vi Kirsten som er en lille pige på blot 5 år (s 4 l. 143). Kirsten har en storebror på 7 snart 8 (s. 4 l. 134). De bor sammen med faren og moren og deres stuepige frk. Hansen.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "hej jeg hedder lucas.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Netop kunstnerens mulighed for at bidrage med egne og nye synsvinkler til debatten ses der eksempler på verden over hos kunstnere, som vha. opråb har sat gang i den aktuelle samfundsdebat med en personlig holdning og passion for det debatterede emne. ",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Eller er det forkert at tillade kunstnerne at udtale sig om emner de reelt set ikke har forstand på?",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Jeg ud at spille disc golf med nogle fra kollegiet, men jeg kan skrive så snart jeg er hjemme :D",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Transpersoner personer er helt i orden og er godt, at de finder dem selv, ligesom Milo, som skiftede køn fra kvinde til mand der er helt det har ikke noget problem i problemet kommer, når en mand skiftede køn til en kvinde og dyrker elitesport, så som svømning, da personen har været en mand og har meget større muskler, end kvinderne overhovedet kan få uden at bruge stoffer, og derved kan tag alle verdensrekord. Det kan vi se i sportsartikel på TV2 om Lia Thomas fra USA har skiftet køn fra mand til kvinde og derefter destrueret alle kvinder hun skulle svømme mod det vil jeg siger ikke rigtigt er fair. Dette er også det meget stort problem i næsten alle andre sportsgrene, hvis ikke alle sportsgrene. Det er ligesom at tag testosteron, og det er forbudt i næsten alle sportsgrene og kan skade en krop rigtig meget. Derfor skal der blive lavet er tredje kategori for transpersoner, så der ender med at være 3 kategori, som fx hedder født mand, født kvinder og andet, da vi ikke bare kan siger xx og xy kromosomer, da der nogle gange blive født en kvinde med xy kromosomer, som give en lille fordel, fordi de producerer let mere testosteron end gennemsnittet af kvinder. Man kunne selvfølgelig også kunne tage de to første kategorier, men så kommer problemet med, at mange kvinder, som skifter til mand, tager testosteron i, for af piller, så vil de blive banede fra sporten, som også vil være en skam. Da der vil komme til at være en del, der så ikke kunne dyrke deres sportsgrene.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Hva så brormand skal du med i byen?",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Super sejt, Simon Gaarde. Vi ved du kæmper til tårerne triller og hvor meget du giver afkald på, for at nå dine mål i vandet - du skal være SÅ stolt.<br>Silkeborg Svømmeklub giver et helt fantastisk fælleskab, et stærkt mindset og det at de mange unge svømmere får en tro på sig selv - tak for jeres indsats hver eneste dag.<br>Træner teamet Mathilde Pugholm Hvid, Nichlas Fonnesbech &amp; Bastian Løve Høegh - Jeg tror ikke helt I ved, hvor KÆMPE en forskel I gør - TUSIND TAK.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Træner teamet Mathilde Pugholm Hvid, Nichlas Fonnesbech &amp; Bastian Løve Høegh - Jeg tror ikke helt I ved, hvor KÆMPE en forskel I gør - TUSIND TAK🙏🙏.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "I denne opgave undersøges hvilke forskellige biologiske og psykologiske faktorer, som spiller ind når vi udvælger vores partner. Opgavens fokus er på MHC-geners rolle i menneskers partnervalg, samt hvordan dyrearter ved evolution har udviklet forskellige mekanismer, som påvirker partnervalget. Her konkluderes ud fra ”T-shirt forsøget” at hos MHC-ulige par vil kvinden finde mandens duft mere behagelig. Man mener denne lugtpræference for uens MHC-gener skyldes kemisk kommunikation mellem individer af samme art med feromoner, men dette er endnu ikke 100% videnskabeligt bevist.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Jeg har et hund, som er sød. Jeg haetet hund, som er sød. Jeg etr et hund, som er sød.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Teksten fortælles i nutid, hvilket giver en fornemmelse af, at handlingen sker lige her og nu. Derudover kan nutidsformen også bruges til at skabe en følelse af tidsløshed eller til at understrege, at noget er en vedvarende, hvilket understreger Mortens følelse af at han aldrig kommer væk fra Urbanplanen. Den sidste sætning: \"Seks måneder senere bliver min mor og far skilt\" (linje 50) viser, at der er sket en stor forandring i hovedpersonens liv, og at denne forandring har haft en stor indvirkning på ham. Her får vi indtryk af, at hovedpersonens liv har taget en uventet og svær drejning, og at han måske har svært ved at håndtere den usikkerhed om fremtiden, som skilsmissen medfører. Dette understreger igen hvordan det bliver svært for Morten at komme væk fra Urbanplanen. Teksten fremstillingsform er især præget af dialog, som viser samtalen mellem Morten og hans mor og deres forskellige synspunkter på valget mellem en ferie og et nyt hus. Dette skaber en følelse af nærvær og autenticitet, da det virker som om, at vi er med i samtalen mellem Morten og hans mor. Dialogen er skrevet i direkte tale hvilket også medvirker til at gøre dialogen mere autentisk. Dialogen mellem Morten og hans mor er også vigtig, da den bidrager til at drive handlingen fremad, da morten og hans mor viser deres forskellige holdninger til, hvad deres fremtid skal indeholde, og hvordan de forsøger at finde en løsning på det.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Jeg kan godt lide min ven...<br>Han er rigtig sej!",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Jeg kan godt lide at irriterer dig",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "jeg har fødseldag i dag",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "De fleste danskere i 2023 synes, at det er helt i orden at være en transperson. Det er godt, at folk finder ud af, hvem de er i virkeligheden. At de finder ud af, hvilket køn de identificerer sig med og har det rart med, at omgivelserne ser dem som.\n<br>Milo, som er hovedperson i podcasten ”Meget mereMilo”” fra DR.dkfortællerr lytterne om at skifte køn fra kvinde til mand. Han indvier lytterne i sine overvejelser om kønsskiftet, om sit valg om at blive omtalt som ”ham” og ”han” ogforholderr sig til den aktuelle debat om køn og identitet. Ligesom Milo, som skiftede køn fra kvindetilmand,,, er der mange unge mennesker i Danmark, der i disse årskifterr køn ellerserr sig selv som nonbinære. Det er der som udgangspunkt ikke noget problem i. \n<br>Problemet kommer imidlertid, når en mand, der elitesportsudøveskifterterter køn til kvinde fortsættertmedmdyrelitesport,rt,rt,rt, nu som kvinde i konkurrence med andre kvinder. Det er fx et problem inden for svømning, da personen tidligere har været en mand og derfor har meget større muskler, end kvinderne overhovedet kan få uden at bruge forbudte præstationsfremmende stoffer. \n<br><br>",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Urbanplanen er et belastende miljø i Mortens øjne, og beskrives som et sted, hvor man kan bo, men ikke leve. Dette ses eksempelvis i citatet: ”Væk fra tossede naboer og drankere og sinds¬syge perkere. Væk fra beton og tabere og indbrudstyve. Væk fra Fuad, Sofian, Guled og alle de modbydeligheder, de står for.” (linje 29-31) Dette citat viser, at Urbanplanen er et miljø, som Morten ønsker at flytte væk fra på grund af dets problemer med kriminalitet og sociale udfordringer. Han drømmer om en mere idyllisk tilværelse meget forskelligt fra deres nuværende med en villa, have og en hund, og ønsker at skifte skole for at starte på en frisk et nyt sted. Han beskriver eksempelvis den idylliske villa i citatet: ”Jeg forestiller mig et hus. Lidt ligesom det Bedste bor i på Amagerbrogade. En villa. Sådan et med rødt tag, mursten, mange rum og masser af plads.” (linje 35-36). Alt i alt giver miljøkarakteristikken af Urbanplanen et negativt billede af et belastet og trist miljø med mange problemer og et billede at mortens drøm om en ny tilstedeværelse.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Man kan sammenligne uddraget med Meter i sekundet (2020) skrevet af Stine Pilgaard. Begge tekster handler om forandring og længsel efter noget nyt og bedre. I Planen overvejer Mortens familie at flytte fra Urbanplanen til et hus, da de føler, at de har brug for noget nyt og mere plads til at leve og være sammen som familie. Meter i sekundet handler det om to nye forældre, der går rundt på markerne med deres barnevogn og ser på vindmøllerne, der symboliserer en ny fremtid og muligheder. De to tekster viser begge en længsel efter noget nyt og spændende, en trang til at komme væk fra noget, der ikke fungerer, og et ønske om at skabe en bedre fremtid. Teksterne fokuserer også på forventningerne til det nye, og hvordan det kan bringe lykke og glæde til personerne i teksterne. Men samtidig viser de også, at forandring ikke altid er let eller garanteret at bringe lykke, da Mortens familie senere bliver skilt, og de nye forældre i Meter i sekundet stadig er forvirrede og usikre på deres nye liv på landet. Desuden er de to tekster forskellige på den måde at den en fremstiller forventningen og drømmen og et nyt hjem, mens den anden fremstiller realiteten ved det nye sted. I Planen ser Morten og hans familie frem til at flytte i en villa og få mere plads og frihed, men deres forventninger bliver knust, da Mortens forældre senere bliver skilt. I Meter i sekundet beskriver forfatteren det at være ny på landet og at være forvirret over de mange indtryk, men samtidig beskriver hun også, hvordan hovedpersonen forventninger om livet på landet er meget romantiserede og ikke helt svarer til realiteterne. Begge tekster viser, hvordan vores forventninger om fremtiden kan være meget anderledes end de faktiske realiteter, og hvordan dette kan føre til skuffelser og konflikter.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Udover Kistens fornemmelse omkring situationen bliver afsløret, får vi også at vide, at der har været en trygget stemning over en længere periode. Selvom den indre synsvinkel findes hos alle tekstens personer, er det frk. Hansens, der er den mest essentielle for at forstå novellen, idet den afslører, hvad der forgår. ”De deler børn imellem sig, som om det var møbler, tænkte hun.” I cita-tet afsløres det, at forældrene skal skilles, og Kirsten skal flytte med sin far. Frk. Hansen synes ikke om den måde, forældrene har valgt at håndtere situationen på. Det kan ses, idet hun samlin-ger børnene med møbler. Hendes vrede er dog alligevel mest imod moren. Det er moren, der har valgt at forlade faren, fordi hun er blevet forelsket i en anden mand. I frk. Hansens synsvinkel får vi et billede af moren, som en egoistisk og impulsstyret kvind",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Mange mennesker drages af kunsten samt finder en komfort i selv at have muligheden for at fortolke på værkerne. ",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "modstridning",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Hey. Jeg håber, at du nyder weekenden :smile:. Jeg har endelig fået lavet et fix til edit detection til web-anno. Jeg har lavet en PR med det. Hvis du vil approve og restarte serveren, så skal jeg nok nå så mange reviews, som jeg kan i løbet af i dag og i morgen.Hey. Jeg håber, at du nyder weekenden :smile:. Jeg har endelig fået lavet et fix til edit detection til web-anno. Jeg har lavet en PR med det. Hvis du vil approve og restarte serveren, så skal jeg nok nå så mange reviews, som jeg kan i løbet af i dag og i morgen.Hey. Jeg håber, at du nyder weekenden :smile:. Jeg har endelig fået lavet et fix til edit detection til web-anno. Jeg har lavet en PR med det. Hvis du vil approve og restarte serveren, så skal jeg nok nå så mange reviews, som jeg kan i løbet af i dag og i morgen.Hey. Jeg håber, at du nyder weekenden :smile:. Jeg har endelig fået lavet et fix til edit detection til web-anno. Jeg har lavet en PR med det. Hvis du vil approve og restarte serveren, så skal jeg nok nå så mange reviews, som jeg kan i løbet af i dag og i morgen.Hey. Jeg håber, at du nyder weekenden :smile:. Jeg har endelig fået lavet et fix til edit detection til web-anno. Jeg har lavet en PR med det. Hvis du vil approve og restarte serveren, så skal jeg nok nå så mange reviews, som jeg kan i løbet af i dag og i morgen.Hey. Jeg håber, at du nyder weekenden :smile:. Jeg har endelig fået lavet et fix til edit detection til web-anno. Jeg har lavet en PR med det. Hvis du vil approve og restarte serveren, så skal jeg nok nå så mange reviews, som jeg kan i løbet af i dag og i morgen.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Muligvis af egoistiske årsager eller i et forsøg på at beskytte børnene for sandheden. Igen mod-strider det morens egne principper. Samtidig er der stor forskel på, hvad personerne tænker og føler, og hvad de giver udtryk for. Fx ved morgenmaden, hvor moren beskriver situationen som en ”langtrukken, sentimental scene i en amerikansk film,” men med hendes kropssprog, viser hun noget andet idet ” Hun satte sig trodsigt og rank for bordenden og smilede tappert til sine børn. ” Her stemmer morens indre følelser ikke overens, med det hun viser udadtil. Udover dialogerne er sproget også essentielt, idet Tove Ditlevsen benytter sig af en lang række sammenligninger. Her er blot et eksempel hvor morens krop samlingens med et træ i en storm, hvor stormen er en me-tafor for skilsmissen: ” Hele hendes legeme skælvede som et ungt træ i storm. Skælvede men stod fast.”",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Jeg hedder gurli og jeg er meget sejere end zilas",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Tove Ditlevsen benytter sig af en alvidende fortæller, som er en person, der ikke selv er med i hi-storien. En alvidende fortæller kendetegnes ved, at den både kender til tekstens personers tanker og følelser. En alvidende fortæller har ofte en indre synsvinkel hos mere end en person i teksten. I Tove Ditlevsens novelle er der en indre synsvinkel hos alle tekstens personer, altså skifter syns-vinklen gennem teksten. Fordelen ved den indre synsvinkel er, at vi som læser, får et godt indblik i, hvad personerne tænker i forhold til hinanden. I begyndelsen starter den indre synsvinkel hos Kir-sten. ”Der var noget usædvanligt og festligt over alting, men hun var så søvnig, at hun lige straks ikke kunne huske, hvad det var, der skulle ske med hende.” I citatet fornemmer vi Kirstens uskyld",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "De fleste danskere i 2023 synes, at det er helt i orden at være en transperson. Det er godt, at folk finder ud af, hvem de er i virkeligheden. At de finder ud af, hvilket køn de identificerer sig med og har det rart med, at omgivelserne ser dem som.\n<br>Milo, som er hovedperson i podcasten ”Meget mereMilo”” fra DR.dkfortællerr lytterne om at skifte køn fra kvinde til mand. Han indvier lytterne i sine overvejelser om kønsskiftet, om sit valg om at blive omtalt som ”ham” og ”han” ogforholderr sig til den aktuelle debat om køn og identitet. Ligesom Milo, som skiftede køn fra kvinde tilmand,, er der mange unge mennesker i Danmark, der i disse årskifterr køn ellerserr sig selv som nonbinære. Det er der som udgangspunkt ikke noget problem i. \n<br>Problemet kommer imidlertid, når en mand, der er elitesportsudøveskifterter køn til kvinde fortsætterter med at dyrelitesport,rt, nu som kvinde i konkurrence med andre kvinder. Det er fx et problem inden for svømning, da personen tidligere har været en mand og derfor har meget større muskler, end kvinderne overhovedet kan få uden at bruge forbudte præstationsfremmende stoffer. \n<br><br>",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "der hjælper lærere og elever med at skabe en naturlig ventilationskultur.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Hovedpersonen Morten er ung, men virker moden af sin alder. Det kan ses i replikken \"Altså, en ferie varer jo kun en uge eller to. Et hus kan man have hele sit liv,\" hvor han viser, at han tænker langsigtet. Morten fremstilles som en eftertænksom og ansvarsfuld person, der tager sin families fremtid alvorligt. Han har en kritisk holdning til sit nuværende liv på Urbanplanen og ønsker at flytte til et mere trygt og roligt område. Dette kommer tydeligt til udtryk i følgende citater: \"Men mor. Har vi overhovedet råd til det?\" (linje 14) og \"Alt andet end Urbanplanen.” (linje 22). Morten fremstilles også om en omsorgsfuld person overfor sin søster og tager ansvar for at beskytte hende, som det kommer til udtryk i hans drøm om drømmehuset og drømme familien: ”Jonas og jeg der vokser op og bliver gode mennesker. Storebrødre der tager sig af Pernille og beskytter hende mod hvad der end må komme.” (linje 39-41). Alt i alt er Morten er en ung mand, der virker moden af sin alder. Han er ansvarsfuld og tænker langsigtet, hvilket viser sig i hans kritiske holdning til sit nuværende liv på Urbanplanen og hans ønske om at flytte til et mere trygt og roligt område. ",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Transpersoner personer er helt i orden og er godt, at de finder dem selv, ligesom Milo, som skiftede køn fra kvinde til mandder er helt det har ikke noget problem i problemet kommer, når en mand skiftede køn til en kvinde og dyrker elitesport, så som svømning, da personen har været en mand og har meget større muskler, end kvinderne overhovedet kan få uden at bruge stoffer, og derved kan tag alle verdensrekord. Det kan vi se i sportsartikel på TV2 om Lia Thomas fra USA har skiftet køn fra mand til kvinde og derefter destrueret alle kvinder hun skulle svømme mod det vil jeg siger ikke rigtigt er fair. Dette er også det meget stort problem i næsten alle andre sportsgrene, hvis ikke alle sportsgrene. Det er ligesom at tag testosteron, og det er forbudt i næsten alle sportsgrene og kan skade en krop rigtig meget. Derfor skal der blive lavet er tredje kategori for transpersoner, så der ender med at være 3 kategori, som fx hedder født mand, født kvinder og andet, da vi ikke bare kan siger xx og xy kromosomer, da der nogle gange blive født en kvinde med xy kromosomer, som give en lille fordel, fordi de producerer let mere testosteron end gennemsnittet af kvinder. Man kunne selvfølgelig også kunne tage de to første kategorier, men så kommer problemet med, at mange kvinder, som skifter til mand, tager testosteron i, for af piller, så vil de blive banede fra sporten, som også vil være en skam. Da der vil komme til at være en del, der så ikke kunne dyrke deres sportsgrene.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Et religiøs argument.<br><br>",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Teksten har en jeg-fortæller, som ses i den første sætning \"Vi er på vej over for at hente pizzaer på Grønjordsgrillen lidt længere nede ad Røde Mellemvej da mor stiller mig spørgsmålet.\" (linje. 1-2) Effekten af jeg-fortælleren er, at læseren oplever begivenhederne i historien fra synsvinklen af den karakter, der fortæller historien. Dette gør, at teksten er mere personlig og engagerende for læseren, da læseren føler, at han/hun er med til at opleve historien sammen med karakteren. Synsvinklen er indre og bundet til hovedpersonen Morten, da alt i teksten ses fra hans synspunkt. Det er derfor hans vurderinger og holdninger, der præger teksten. Dette betyder at læseren kun får adgang til som Morten ser, hører og føler. Den indre synsvinkel ses eksempelvis i dialogen mellem morten og hans mor (linje 8-11) hvor vi både hører Morten tale, hans vurdering af det han lige har sagt samt moders svar. Alt dette læses med Mortens synsvinkel. Dette skaber på samme måde som jeg-fortælleren en følelse af nærhed og empati med hovedpersonen, da læseren får mulighed for at opleve verden gennem hans øjne og føle hans følelser. Samtidig får læseren en forståelse for, hvordan Morten tænker og føler, og dette kan skabe en dybere forbindelse mellem læseren og hovedpersonen. Det kan også give læseren mulighed for at reflektere over Mortens tanker og få læseren til at tænke over, hvad de siger om ham som person. Eksempelvis fortæller sætningen ”Jeg synes selv det lyder meget klogt og eftertænksomt.” (linje 9) at Morten er en meget vel overvejet ung dreng.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "I denne opgave er det influenza og acetylsalicylsyre der er i hovedfokus. Influenza er en virus som inficerer andre celler i kroppen. Der redegøres i opgaven for influenza og dens livscyklus. I forlæn-gelse heraf redegøres der på kroppens forsvar mod influenzavirus. Herunder det ydre forsvar, det specifikke og det uspecifikke forsvar. Desuden undersøges fremstillingen af acetylsalicylsyre ud fra salicylsyre ethansyreanhydrid med svovlsyre som katalysator. Forsøget beskrives med fokus på den kemiske reaktion. I analysen undersøges der også hvilke biprodukter der kan komme under reaktio-nen. Samt udbyttet af acetylsalicylsyre og dets renhed",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "hej jeg hedder carla og jeg er sej",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "hej jeg hedder bente og kan godt lide kyllinger det er bare super fedt",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Ofte står kunsten alene og uden en tilknyttet kommentar, hvilket giver tilskueren mulighed for at gøre sig sine egne fortolkninger på værket.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Super sejt, Simon Gaarde. Vi ved du kæmper til tårerne triller og hvor meget du giver afkald på, for at nå dine mål i vandet - du skal være SÅ stolt.<br>Silkeborg Svømmeklub giver et helt fantastisk fælleskab, et stærkt mindset og det at de mange unge svømmere får en tro på sig selv - tak for jeres indsats hver eneste dag.<br>Træner teamet Mathilde Pugholm Hvid, Nichlas Fonnesbech &amp; Bastian Løve Høegh - Jeg tror ikke helt I ved, hvor KÆMPE en forskel I gør - TUSIND TAK.<br><br><br>Super sejt, Simon Gaarde. Vi ved du kæmper til tårerne triller og hvor meget du giver afkald på, for at nå dine mål i vandet - du skal være SÅ stolt. <br>Silkeborg Svømmeklub giver et helt fantastisk fælleskab, et stærkt mindset og det at de mange unge svømmere får en tro på sig selv - tak for jeres indsats hver eneste dag.<br>Træner teamet Mathilde Pugholm Hvid, Nichlas Fonnesbech &amp; Bastian Løve Høegh - Jeg tror ikke helt I ved, hvor KÆMPE en forskel I gør - TUSIND TAK.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Jeg har et hund, som er sød.Jeg har et hund, som er sød.Jeg har et hund, som er sød.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Hjælp os med at sikre vores børn den bedste start på livet",
        "state": "new"
    },
    {
        "feedback": "",
        "spelling_erro": [],
        "text": "En anden form for bias er confirmation bias, hvor man som forsker vægte undersøgelser som understøtte ens hypotse end undersøgelser som vil modsige ens hypotese. Det omfatter også, at hvis man har en vis forventning af et bestemt præparat virkning, at man i så fald også vil fortolke ens data på en måde som understøtter ens forventning. Confirmation bias kan også påvirke ens testpersoner, hvis man ikke er opmærksom på dette. Fx hvis man giver en testperson et præparat som testpersonen forventer har en effekt, vil dette kunne påvirke testpersonens opfattelse af stoffets virkning, på en måde som igen understøtter ens forventning. I det sidstnævnte eksempel er det placeboeffekten som vil kunne give patienten en fornemmelse af at præparatet virker selvom det ikke nødvendigvis er tilfældet. For at modvirker confirmation bias kan man foretage sig af blinding i tre forskellige grader. Ved almindelig blinding ved selve deltagerne i studiet ikke om de modtager den aktuelle behandling eller om de ikke gør, fx ved at give en kalkpille eller lign. Dette er med til at modvirke patientens egne forventninger til behandlingen. Dertil er der også dobbeltblinding hvor hverken patienten eller personalet ved om den behandling de får/giver er den faktiske behandling eller blot placebo. Dette er med til at modvirke at personalets forventning til behandlingen videregives ubevidst under kommunikation. Til sidst kan man også tripelblinde, der lægges til de to tidligere med at dem som behandlinger og analyser data fra studiet ikke ved hvilken gruppe som har modtaget den faktiske behandling. Disse tre former for blinding bidrager til at mindske mængden af confirmation bias mest muligt.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "I en morgen i et villakvarter bliver relationer i opbrud nemlig portrætteret. I begyndelsen af novel-len møder vi Kirsten som er en lille pige på blot 5 år (s 4 l. 143). Kirsten har en storebror på 7 snart 8 (s. 4 l. 134). De bor sammen med faren og moren og deres stuepige frk. Hansen. Tove Dit-levsen benytter sig af en alvidende fortæller, som er en person, der ikke selv er med i historien. En alvidende fortæller kendetegnes ved, at den både kender til tekstens personers tanker og følelser. En alvidende fortæller har ofte en indre synsvinkel hos mere end en person i teksten.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Hej. Har du haft en god dag?",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Super sejt, Simon Gaarde💪.. Vivedd dukæmperr til tårernetrillerr og hvor meget du giver afkaldpå,, for atnåå dine mål i vandet - du skal væreSÅÅ stolt🇩🇰🇩🇰🇩🇰. <br>Silkeborg Svømmeklub giver et helt fantastisk fælleskab, etmindset mindett og det at de mange unge svømmere får en tro på sig selv - tak for jeres indsats hver eneste dag.<br>Træner teamet MPugholm Pugholm Hvid, Fonnesbechnnesbech &amp; Bastian Løve Jeggh - Jikkeror ikke helt I veKÆMPEor KÆMPE en forskel TUSIND-TAK🙏🙏.D TAK🙏🙏. <br>Til sidst visige TUSINDsige TUSIND tBilerl Via BKontorMidt KontorArena&amp; Arensomanmark, som er sponsor for Simon - dVILDTtyder VILDT meget mand,n ung mand, med store ambitionSTOLT&lt;MORE😍 STOLT MOR 😍",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Hun glemte sin selvudslettende ømhed for fruen, når hun var syg, og børnene skulle holdes borte fra hende, og når hun var rask og sang under morgenbadet, sorgløs og barnlig og den alting dreje-de sig om. Den slags mennesker, tænkte hun vagt, men kom ikke længere, for sorgen overvældede hende igen.” Moren bliver fremstillet i et negativt lys, som barnlig, uansvarlig og selvcentreret, idet frk. Hansen mener, at hun sætter hendes behov over børnenes behov. Det en indre synsvinkel kan, er at give indsigt i personernes tanker, og det får vi netop, idet Hansen har et bestemt syn på moren, men ifølge morens indre synsvinkel, er hun udmærket klar over, hvilken smerte hendes beslutning giver. Det ses i følgende citat: ”Sådan lå de lidt sammen, helt stille, barnet forbavset og utålmodigt, og moderen så ødelagt af sorg og skyldfølelse, at hele hendes legeme skælvede som et ungt træ i storm. Skælvede men stod fast.” Generelt har moren svært ved at forstå situa-tionen og samlinger den derfor med en ”langtrukken, sentimental scene i en amerikansk film, så konstrueret sørgelig, at folk reagerer ved at briste i latter.”",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Hvordan passer det dig lucas?",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "en religiøs argument<br><br>",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Kunstnere har evnen til at tale til vores følelser ved appelformen patos og vha. enkelte vers eller penselstrøg formår de at gøre stort indtryk på individer, samt derudover at kunne oplyse om debatten på måder som ikke kan formidles gennem taler, pressemøder og nyhedsartikler.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Hey. Jeg har endelig fået lavet et fix til edit detection til web-anno. <br>Jeg har lavet en PR med det. <br>Hvis du vil approve og restarte serveren, så skal jeg nok nå så mange reviews, som jeg kan i løbet af i dag og i morgen.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Jeg er en glad og frisk 19-årig fyr fra Silkeborg, som netop har afsluttet en STX ved Silkeborg Gymnasium. I øjeblikket holder jeg et sabbatår, hvor jeg gerne vil ud at arbejde, samt rejse en smule, inden jeg skal læse videre på Universitet med en forventning om at læse medicin. I den kunne jeg godt tænke mig at bidrage til et godt samfundsmæssigt miljø, med en meningsfuld hverdag. \n<br>Jeg er en meget stabil og ansvarsfuld person, og har haft et arbejde siden jeg var 15 år. Jeg har blandt andet arbejdet i Føtex i snart 4 år, hvor jeg startede som ungarbejder og blev senere hen ansat som 18-årig, mens jeg gik på gymnasiet. I sommers gik jeg på fuldtid i Føtex, men jeg kan godt tænke mig at prøve noget nyt, hvorfor jeg søger et job som poder. Ved Føtex var jeg portner, hvilket vil sige at, jeg stod for at åbne butikken kl. 5 om morgenen, så det med at stå tidligt op er intet problem for mig. \n<br>Jeg værdsætter et godt hold \n<br>Jeg håber, at min ansøgning har vakt jeres interesse, og at jeg vil blive taget i betragtning til jobbet. Jeg ser frem til at høre fra jer!",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Hej med dig jeg er sej og det hved du godt men nu vil jeg smutte ses",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Det er derfor ikke muligt, ud fra dette plot, at vælge blot én temperatur som den bedste.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Alt i alt viser uddraget fra Planen, hvordan stedet, hvor man bor, kan have en stor betydning for ens liv og fremtidige planer. Det kan påvirke ens identitet, selvopfattelse og drømme, og det er derfor vigtigt at vælge et sted, hvor man føler sig tryg og tilhørende.",
        "state": "new"
    }
]