{"<s>":0,"</s>":1,"<pad>":2,"!":3,"\"":4,"#":5,"$":6,"%":7,"&":8,"'":9,"(":10,")":11,"*":12,"+":13,",":14,"-":15,".":16,"/":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"<":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"Q":51,"R":52,"S":53,"T":54,"U":55,"V":56,"W":57,"X":58,"Y":59,"Z":60,"[":61,"\\":62,"]":63,"^":64,"_":65,"`":66,"a":67,"b":68,"c":69,"d":70,"e":71,"f":72,"g":73,"h":74,"i":75,"j":76,"k":77,"l":78,"m":79,"n":80,"o":81,"p":82,"q":83,"r":84,"s":85,"t":86,"u":87,"v":88,"w":89,"x":90,"y":91,"z":92,"{":93,"|":94,"}":95,"~":96,"¡":97,"¢":98,"£":99,"¤":100,"¥":101,"¦":102,"§":103,"¨":104,"©":105,"ª":106,"«":107,"¬":108,"®":109,"¯":110,"°":111,"±":112,"²":113,"³":114,"´":115,"µ":116,"¶":117,"·":118,"¸":119,"¹":120,"º":121,"»":122,"¼":123,"½":124,"¾":125,"¿":126,"À":127,"Á":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Í":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ò":145,"Ó":146,"Ô":147,"Õ":148,"Ö":149,"×":150,"Ø":151,"Ù":152,"Ú":153,"Û":154,"Ü":155,"Ý":156,"Þ":157,"ß":158,"à":159,"á":160,"â":161,"ã":162,"ä":163,"å":164,"æ":165,"ç":166,"è":167,"é":168,"ê":169,"ë":170,"ì":171,"í":172,"î":173,"ï":174,"ð":175,"ñ":176,"ò":177,"ó":178,"ô":179,"õ":180,"ö":181,"÷":182,"ø":183,"ù":184,"ú":185,"û":186,"ü":187,"ý":188,"þ":189,"ÿ":190,"Ā":191,"ā":192,"Ă":193,"ă":194,"Ą":195,"ą":196,"Ć":197,"ć":198,"Ĉ":199,"ĉ":200,"Ċ":201,"ċ":202,"Č":203,"č":204,"Ď":205,"ď":206,"Đ":207,"đ":208,"Ē":209,"ē":210,"Ĕ":211,"ĕ":212,"Ė":213,"ė":214,"Ę":215,"ę":216,"Ě":217,"ě":218,"Ĝ":219,"ĝ":220,"Ğ":221,"ğ":222,"Ġ":223,"ġ":224,"Ģ":225,"ģ":226,"Ĥ":227,"ĥ":228,"Ħ":229,"ħ":230,"Ĩ":231,"ĩ":232,"Ī":233,"ī":234,"Ĭ":235,"ĭ":236,"Į":237,"į":238,"İ":239,"ı":240,"Ĳ":241,"ĳ":242,"Ĵ":243,"ĵ":244,"Ķ":245,"ķ":246,"ĸ":247,"Ĺ":248,"ĺ":249,"Ļ":250,"ļ":251,"Ľ":252,"ľ":253,"Ŀ":254,"ŀ":255,"Ł":256,"ł":257,"Ń":258,"er":259,"en":260,"et":261,"Ġa":262,"Ġd":263,"or":264,"Ġf":265,"Ġs":266,"Ġo":267,"in":268,"ti":269,"Ġm":270,"Ã¥":271,"Ã¦":272,"ed":273,"Ġfor":274,"an":275,"el":276,"Ġv":277,"ig":278,"Ã¸":279,"Ġh":280,"Ġi":281,"es":282,"Ġog":283,"Ġb":284,"Ġat":285,"ing":286,"is":287,"ar":288,"Ġp":289,"om":290,"re":291,"Ġk":292,"on":293,"le":294,"Ġaf":295,"til":296,"te":297,"ke":298,"de":299,"Ġer":300,"ne":301,"Ġtil":302,"Ġvi":303,"Ġg":304,"al":305,"Ġen":306,"ter":307,"Ġdet":308,"ag":309,"Ġu":310,"eg":311,"st":312,"nd":313,"ning":314,"Ġn":315,"ro":316,"els":317,"Ã¸r":318,"Ġden":319,"lig":320,"Ġder":321,"and":322,"Ġde":323,"Ġom":324,"Ġmed":325,"ra":326,"Ġt":327,"ol":328,"Ġin":329,"ĠpÃ¥":330,"Ġl":331,"Ġst":332,"Ġsom":333,"kke":334,"am":335,"ver":336,"sk":337,"Ã¦r":338,"hed":339,"Ġud":340,"Ġhar":341,"ru":342,"der":343,"Ġikke":344,"Ġsk":345,"at":346,"ler":347,"ent":348,"ĠE":349,"Ġvil":350,"tion":351,"ende":352,"si":353,"erne":354,"Ġr":355,"ek":356,"ik":357,"else":358,"Ġj":359,"omm":360,"id":361,"Ġet":362,"for":363,"Ã¥r":364,"tig":365,"uro":366,"ere":367,"lem":368,"Ġind":369,"ve":370,"Det":371,"il":372,"Ġe":373,"Ġop":374,"urop":375,"Ġmen":376,"Ġhv":377,"be":378,"Ġal":379,"Ġjeg":380,"ens":381,"it":382,"ge":383,"rÃ¦":384,"ede":385,"elig":386,"ur":387,"un":388,"sl":389,"iske":390,"ste":391,"se":392,"Jeg":393,"Ġover":394,"Ġskal":395,"sp":396,"og":397,"od":398,"Ġan":399,"Ġkan":400,"ation":401,"Ã¦l":402,"ommis":403,"Ġre":404,"ab":405,"sion":406,"ker":407,"iti":408,"Ġform":409,"mm":410,"ger":411,"ĠÃ¸":412,"ĠD":413,"sÃ¥":414,"ind":415,"Ġved":416,"Ġsam":417,"ske":418,"det":419,"Ã¦n":420,"ling":421,"Ġbes":422,"Ã¥l":423,"Ġsig":424,"ĠK":425,"bej":426,"ĠogsÃ¥":427,"ri":428,"ord":429,"ad":430,"ale":431,"lige":432,"Ġfre":433,"Ġ-":434,"sm":435,"tid":436,"Ġbet":437,"gi":438,"ĠvÃ¦":439,"kt":440,"ring":441,"ĠEurop":442,"ĠEU":443,"Ġpro":444,"li":445,"tning":446,"ommission":447,"lam":448,"ĠsÃ¥":449,"ang":450,"nder":451,"arlam":452,"Ġsp":453,"Ġkon":454,"kning":455,"end":456,"ul":457,"Ġfra":458,"arlament":459,"oliti":460,"Ġformand":461,"ud":462,"Ġbe":463,"Ġdenne":464,"nes":465,"vis":466,"ĠmÃ¥":467,"ov":468,"Ġar":469,"Vi":470,"Ġgen":471,"Ġforb":472,"old":473,"Ġfrem":474,"ater":475,"Ġdette":476,"slag":477,"Parlament":478,"Ġman":479,"ĠKommission":480,"Parlamentet":481,"ff":482,"tte":483,"fter":484,"Ã¦nd":485,"tiv":486,"ci":487,"Ġunder":488,"ĠvÃ¦re":489,"ĠR":490,"Ġret":491,"Ġand":492,"nem":493,"Ġmedlem":494,"fÃ¸r":495,"Ã¸re":496,"heder":497,"igtig":498,"pp":499,"var":500,"isk":501,"age":502,"ok":503,"tt":504,"Ã¦g":505,"Ã¦iske":506,"isse":507,"lev":508,"get":509,"ligt":510,"eller":511,"ort":512,"ĠEuropa":513,"elt":514,"les":515,"elser":516,"ene":517,"Ġkun":518,"Ġudv":519,"ss":520,"sst":521,"ores":522,"Ġnog":523,"ret":524,"Ġalle":525,"hand":526,"itet":527,"eget":528,"Ġarbej":529,"rÃ¥":530,"Ġ1":531,"elsen":532,"Ġgru":533,"Ġblev":534,"ft":535,"Ġher":536,"Ġvores":537,"Ġhvor":538,"skab":539,"Ã¸d":540,"00":541,"ige":542,"Ġ2":543,"Ġend":544,"ĠF":545,"yd":546,"av":547,"ĠKommissionen":548,"ĠDe":549,"Ġbli":550,"Ġmeget":551,"ks":552,"Ã¸rg":553,"lu":554,"ĠU":555,"Ġsik":556,"Hr":557,"Ġeller":558,"Ġmin":559,"ak":560,"ĠS":561,"smÃ¥l":562,"Ġeurop":563,"Ġny":564,"yn":565,"Ġvar":566,"Ġpoliti":567,"kon":568,"ĠfÃ¸r":569,"ist":570,"Ã¸rgsmÃ¥l":571,"Ã¸j":572,"Ġdem":573,"Ã¦nkning":574,"Ġmu":575,"ser":576,"Ġhr":577,"ĠÃ¥r":578,"vÃ¦r":579,"men":580,"Ġdisse":581,"Ġgennem":582,"Ġvigtig":583,"rug":584,"art":585,"Ġmod":586,"Der":587,"vend":588,"und":589,"di":590,"igt":591,"Ġos":592,"Ã¦lles":593,"Ġfin":594,"ĠParlamentet":595,"ce":596,"Ġefter":597,"Ġland":598,"ĠstÃ¸":599,"ĠbÃ¸r":600,"val":601,"Ġmedlemsst":602,"red":603,"yg":604,"org":605,"hold":606,"konom":607,"ĠspÃ¸rgsmÃ¥l":608,"Ġgerne":609,"sfor":610,"elle":611,"kk":612,"Ġnu":613,"ĠRÃ¥":614,"ellem":615,"Ġinter":616,"est":617,"sÃ¦r":618,"Ġkomm":619,"arbej":620,"ĠbetÃ¦nkning":621,"tal":622,"ĠB":623,"sat":624,"Ġmedlemsstater":625,"yr":626,"Ġkl":627,"ĠM":628,"Ġderes":629,"ber":630,"ager":631,"ande":632,"ĠÃ¦nd":633,"sÃ¦":634,"elv":635,"handling":636,"mer":637,"Ġgrund":638,"Ã¸l":639,"Ġgi":640,"Ġmellem":641,"del":642,"Ġforslag":643,"Ġmere":644,"ering":645,"ion":646,"Ġhens":647,"ark":648,"Ġvir":649,"Ġtid":650,"ĠvÃ¦r":651,"Ġdag":652,"je":653,"me":654,"mp":655,"ĠRÃ¥det":656,"ĠfÃ¦lles":657,"Ġudvik":658,"ast":659,"Ġdi":660,"ĠÃ¸konom":661,"ighed":662,"ket":663,"elige":664,"ĠnÃ¸d":665,"op":666,"agt":667,"Ġbesk":668,"Den":669,"ĠeuropÃ¦iske":670,"ave":671,"Ġbek":672,"Ġbeslu":673,"tag":674,"vi":675,"blem":676,"ĠA":677,"Ġmennes":678,"land":679,"lÃ¦g":680,"mme":681,"Ġselv":682,"den":683,"ĠI":684,"ĠgÃ¸re":685,"Ġres":686,"ninger":687,"ningen":688,"Ġmil":689,"For":690,"ekt":691,"Âł":692,"sÃ¸":693,"'s":694,"Ġforsk":695,"dan":696,"ele":697,"rer":698,"Ġforbind":699,"Ġsid":700,"ĠlÃ¸":701,"Ġstor":702,"Ġpr":703,"eks":704,"Ġbeg":705,"Ġandre":706,"ĠomrÃ¥":707,"rÃ¦n":708,"arked":709,"idler":710,"ktiv":711,"Ã¦ng":712,"Ġhvis":713,"stem":714,"ĠÃ¦ndring":715,"tter":716,"este":717,"Ġmig":718,"tninger":719,"ran":720,"ĠÃ¸n":721,"Ġord":722,"lan":723,"Ġra":724,"lighed":725,"yder":726,"Ġgod":727,"ĠfÃ¥":728,"Ġproblem":729,"as":730,"Ġhand":731,"fat":732,"oci":733,"Ġarbejd":734,"eligt":735,"Ġbliver":736,"Ġ(":737,"ksom":738,"lik":739,"gang":740,"Ġim":741,"idt":742,"Ġudvikling":743,"svar":744,"sforslag":745,"rol":746,"edes":747,"Ġfort":748,"gra":749,"ĠstÃ¸tte":750,"us":751,"Ġhen":752,"ĠL":753,"Ġinden":754,"ĠnÃ¦":755,"ien":756,"ult":757,"Ġderfor":758,"ati":759,"Ġkunne":760,"ten":761,"unkt":762,"Ġnye":763,"ĠT":764,"elses":765,"Ġuden":766,"jer":767,"ationale":768,"lo":769,"Ġmener":770,"Ġmange":771,"mÃ¦r":772,"rag":773,"Ġlande":774,"ch":775,"ĠEuropÃ¦iske":776,"Ġforbindelse":777,"Ġsit":778,"Ġhave":779,"ĠG":780,"Ġlov":781,"gÃ¸r":782,"let":783,"Ġmennesker":784,"Ġblevet":785,"kerhed":786,"ĠDen":787,"ĠnÃ¸dvend":788,"ly":789,"ĠÃ¸nsk":790,"du":791,"Ġville":792,"Ġkonk":793,"giv":794,"Ġbed":795,"ommissÃ¦r":796,"Ġmind":797,"ĠP":798,"Ġhensyn":799,"nion":800,"De":801,"rati":802,"ĠnÃ¥r":803,"tet":804,"Ġhvil":805,"um":806,"Ġfinan":807,"Ġblive":808,"rig":809,"ytt":810,"gende":811,"yl":812,"ĠDet":813,"Ġ200":814,"ĠC":815,"ers":816,"Ġsin":817,"cer":818,"nu":819,"jen":820,"Ġste":821,"ĠkommissÃ¦r":822,"stal":823,"ĠhÃ¥":824,"Ġsige":825,"rÃ¸":826,"ĠhÃ¸j":827,"Ġhvad":828,"Ġte":829,"tere":830,"Ġto":831,"Ġsoci":832,"Ġnogle":833,"lag":834,"sti":835,"ĠfÃ¸rste":836,"tu":837,"Ġsammen":838,"ingen":839,"Ġdire":840,"anstal":841,"ĠsÃ¦r":842,"ĠUnion":843,"ner":844,"Ġbeslutning":845,"blik":846,"tigheder":847,"ĠmÃ¥l":848,"ĠfÃ¸l":849,"Ġsy":850,"ister":851,"Ġtilf":852,"Ġfordi":853,"sen":854,"Ġkom":855,"ven":856,"arbejde":857,"Ġalt":858,"hol":859,"Ġhan":860,"pro":861,"Ġlig":862,"Ġad":863,"udget":864,"Ġvigtigt":865,"som":866,"Ġreg":867,"lere":868,"inger":869,"ĠstÃ¸r":870,"dt":871,"Ġmarked":872,"af":873,"ktion":874,"ĠÃ¸nsker":875,"Ã¸de":876,"form":877,"ry":878,"ĠÃ¦ndringsforslag":879,"ĠvÃ¦ret":880,"Ġfast":881,"fÃ¸rer":882,"uation":883,"Ġaller":884,"Ġbrug":885,"Ġsikre":886,"Ġkont":887,"Men":888,"ken":889,"Ġarbejde":890,"alt":891,"ĠHr":892,"olitik":893,"vet":894,"Ġdel":895,"Ġfinansi":896,"ftig":897,"okrati":898,"Ġoff":899,"Ġreger":900,"ĠgÃ¸r":901,"Ġnoget":902,"Ã¥et":903,"Ġforhandling":904,"ces":905,"Ġvis":906,"Ã¦re":907,"ren":908,"ford":909,"ynd":910,"ror":911,"bet":912,"Ġek":913,"atur":914,"anstaltninger":915,"Ġful":916,"oner":917,"ĠDem":918,"Ġsituation":919,"Ġintern":920,"Ã¥b":921,"os":922,"stitu":923,"Ġallerede":924,"ligere":925,"Ġforskel":926,"ĠsÃ¥dan":927,"alg":928,"alis":929,"valget":930,"jÃ¸":931,"Ġhelt":932,"Ġsag":933,"dere":934,"ej":935,"are":936,"Ġendnu":937,"ĠgennemfÃ¸r":938,"kl":939,"mmer":940,"vin":941,"Hv":942,"Ã¦ss":943,"spro":944,"Ġkol":945,"Ġbef":946,"ets":947,"ffek":948,"Ġstil":949,"rÃ¸r":950,"brug":951,"ĠÃ¸konomiske":952,"Ġkr":953,"Ġstad":954,"lad":955,"Ã©":956,"Ġle":957,"Ġhold":958,"ald":959,"Ġsted":960,"Ġmedlemsstaterne":961,"Ġpolitik":962,"gÃ¥r":963,"stitution":964,"Ġfru":965,"anske":966,"kel":967,"Ġda":968,"Ġregi":969,"rakt":970,"au":971,"kter":972,"Ġfores":973,"Ġbeh":974,"jÃ¦l":975,"eres":976,"Ġver":977,"Ġtal":978,"Ġoffent":979,"Ġsikkerhed":980,"Ġpolitiske":981,"Ġtilb":982,"Ġprodu":983,"Ġdemokrati":984,"try":985,"min":986,"ĠmÃ¥de":987,"Ġhele":988,"Ġbetyd":989,"ridt":990,"ier":991,"Ġpar":992,"Ġse":993,"Ġstra":994,"Ġnatur":995,"Ġkomp":996,"Ġmuligt":997,"ĠKommissionens":998,"Ġkolle":999,"Ġlang":1000,"trÃ¦":1001,"Ġansvar":1002,"inci":1003,"Ġanden":1004,"avn":1005,"ĠeuropÃ¦":1006,"Ġsi":1007,"Ġandet":1008,"stre":1009,"Ġpri":1010,"ĠvedrÃ¸r":1011,"fÃ¸re":1012,"ode":1013,"Ġgive":1014,"anis":1015,"Ġhvilket":1016,"jÃ¦lp":1017,"Ġstadig":1018,"tisk":1019,"Ġbudget":1020,"sÃ¸g":1021,"Ġforanstaltninger":1022,"Ġ\"":1023,"cep":1024,"gÃ¥":1025,"Ġvirksom":1026,"ĠN":1027,"Ġeg":1028,"stru":1029,"ligvis":1030,"Ġbeste":1031,"Ġc":1032,"Ġanvend":1033,"idlertid":1034,"Ġborg":1035,"Ġfremtid":1036,"Ġinteres":1037,"ĠgÃ¦l":1038,"Ġmulighed":1039,"Ġ19":1040,"ĠmiljÃ¸":1041,"Ġeffek":1042,"Ġkra":1043,"mt":1044,"Derfor":1045,"Ã¦mp":1046,"Ã¥ledes":1047,"Ġstore":1048,"ap":1049,"Ġly":1050,"ves":1051,"nings":1052,"Ġgang":1053,"ĠgÃ¥r":1054,"Ġska":1055,"Ġhav":1056,"Ġforskellige":1057,"Ġtek":1058,"Ġpo":1059,"ut":1060,"ÂłÂł":1061,"Ġli":1062,"Ġlovgiv":1063,"kelig":1064,"Ġnem":1065,"ĠisÃ¦r":1066,"Ġregering":1067,"Ġener":1068,"ced":1069,"Ġtage":1070,"tighed":1071,"ob":1072,"Hvis":1073,"Ã¥de":1074,"Ġklart":1075,"Ġsamarbejde":1076,"Ġnogen":1077,"res":1078,"sent":1079,"Ġsamme":1080,"ĠsÃ¥ledes":1081,"eret":1082,"ringer":1083,"Ġgodt":1084,"ĠprÃ¦":1085,"rupp":1086,"raktat":1087,"Ġsidste":1088,"ektor":1089,"ĠomrÃ¥de":1090,"Ġsu":1091,"Ġgrupp":1092,"gen":1093,"Ã¦rd":1094,"slu":1095,"aft":1096,"Ġfri":1097,"Ġyder":1098,"Ġdirektiv":1099,"Ġnemlig":1100,"ordan":1101,"Ġforbed":1102,"terne":1103,"Ġkonkur":1104,"Ġgj":1105,"Ġstyr":1106,"hÃ¦ng":1107,"Dette":1108,"Ġforesl":1109,"Ġplan":1110,"olkning":1111,"Ġbehov":1112,"ĠnÃ¦v":1113,"fund":1114,"ĠkrÃ¦":1115,"Ġforhold":1116,"Ġmenneskeret":1117,"ust":1118,"fÃ¸l":1119,"ĠeuropÃ¦isk":1120,"sb":1121,"Ġfol":1122,"Ġem":1123,"Ġkommer":1124,"ĠafgÃ¸r":1125,"eri":1126,"taget":1127,"ccep":1128,"hver":1129,"ktur":1130,"Ġmine":1131,"Ġpers":1132,"ĠtrÃ¦":1133,"ĠJeg":1134,"Ġbid":1135,"Ġund":1136,"lede":1137,"igheder":1138,"Ġblo":1139,"Ġudtry":1140,"heden":1141,"ĠhjÃ¦lp":1142,"Kommission":1143,"ĠtilfÃ¦l":1144,"Ġlige":1145,"ass":1146,"orden":1147,"ĠlÃ¸s":1148,"Ġopn":1149,"net":1150,"ĠV":1151,"Ġforst":1152,"Ġgiver":1153,"Ġimidlertid":1154,"Ġstat":1155,"vinder":1156,"Ġpunkt":1157,"Ġflere":1158,"fi":1159,"ationer":1160,"our":1161,"Ġtale":1162,"Ġvel":1163,"Ġinstitution":1164,"len":1165,"Ġresult":1166,"ĠH":1167,"fatt":1168,"sport":1169,"stÃ¦nd":1170,"Ġkonkurren":1171,"im":1172,"akke":1173,"Ġhver":1174,"Ã¦kke":1175,"Ġmang":1176,"set":1177,"ĠangÃ¥r":1178,"la":1179,"ĠordfÃ¸rer":1180,"incipp":1181,"med":1182,"Ġnationale":1183,"Ã¦ftig":1184,"Ġvirkelig":1185,"Ġnet":1186,"oder":1187,"Ġside":1188,"yttelse":1189,"Ġblot":1190,"ĠstÃ¸rre":1191,"Ġig":1192,"Ġ%":1193,"Ġsamt":1194,"Ġproblemer":1195,"tive":1196,"ativ":1197,"Ġstand":1198,"kend":1199,"Ġkontrol":1200,"fte":1201,"ĠUd":1202,"ĠstÃ¥r":1203,"eder":1204,"rund":1205,"ĠnÃ¸dvendigt":1206,"byg":1207,"Ġinde":1208,"tegi":1209,"ĠomrÃ¥der":1210,"Ġeffektiv":1211,"lÃ¦":1212,"Ġ3":1213,"ĠhÃ¥ber":1214,"Ġbedre":1215,"Ġopford":1216,"vÃ¦rende":1217,"Ġmening":1218,"Ġdog":1219,"Ġvan":1220,"ĠrÃ¥":1221,"ĠfÃ¥r":1222,"ĠFor":1223,"elserne":1224,"olog":1225,"Ġunderstre":1226,"Ġnaturligvis":1227,"Ġrettigheder":1228,"sland":1229,"vir":1230,"vil":1231,"Ġhavde":1232,"fer":1233,"Ġsen":1234,"ekter":1235,"Ġser":1236,"ĠDeres":1237,"rik":1238,"Ġvalg":1239,"Ġtro":1240,"Ġhur":1241,"Ġlandbrug":1242,"organis":1243,"Ã¸n":1244,"Ġtred":1245,"spunkt":1246,"ange":1247,"Ġholdning":1248,"Ġsociale":1249,"ĠbetÃ¦nkningen":1250,"Ġhurtig":1251,"ĠsÃ¦":1252,"prÃ¦":1253,"omrÃ¥":1254,"Ġred":1255,"Ġgra":1256,"sf":1257,"ĠÃ¥b":1258,"Ġregion":1259,"Ġ20":1260,"Ġimod":1261,"ĠbeskÃ¦ftig":1262,"Ġtror":1263,"aget":1264,"ilitet":1265,"tale":1266,"ori":1267,"ĠgrÃ¦n":1268,"ĠdrÃ¸":1269,"Ġbefolkning":1270,"Ã¸rer":1271,"Ġenergi":1272,"ĠgrundlÃ¦g":1273,"Ġun":1274,"over":1275,"Ġhvordan":1276,"Ġkvinder":1277,"Ġfremme":1278,"Ġrol":1279,"ustri":1280,"ĠvedrÃ¸rende":1281,"ĠrÃ¦kke":1282,"Ġformandskab":1283,"sten":1284,"yld":1285,"ĠbÃ¥de":1286,"lys":1287,"ĠopmÃ¦r":1288,"Og":1289,"Ġlovgivning":1290,"Ġtran":1291,"Kommissionen":1292,"Ġsvar":1293,"fÃ¦rd":1294,"cen":1295,"Ġtilbage":1296,"ĠgrundlÃ¦ggende":1297,"Ġvirksomheder":1298,"Ġsm":1299,"ĠÃ¸je":1300,"Ġsiden":1301,"undhed":1302,"Ġfortsat":1303,"teg":1304,"Ġindsat":1305,"ds":1306,"Ġgener":1307,"amer":1308,"Som":1309,"Ġingen":1310,"Ġrolle":1311,"Ġskul":1312,"Ġtjen":1313,"Ġkomme":1314,"Ġgjort":1315,"Ġtak":1316,"sÃ¦tte":1317,"em":1318,"spolitik":1319,"Ġinternationale":1320,"Ġaccep":1321,"ĠglÃ¦":1322,"Ġpolitisk":1323,"Ġskabe":1324,"Ġkons":1325,"Ġ199":1326,"ym":1327,"Ġsamfund":1328,"Med":1329,"menter":1330,"Ġlu":1331,"Ġskulle":1332,"Ãĺ":1333,"dann":1334,"Ġfremsk":1335,"strÃ¦":1336,"Ġeuro":1337,"Ġdelt":1338,"Ġmilli":1339,"Ġverden":1340,"Ġtakke":1341,"Ġposi":1342,"Ġpen":1343,"ĠstÃ¸tter":1344,"Ġkolleger":1345,"Ġvansk":1346,"Ġmindre":1347,"vor":1348,"Ġprogra":1349,"Ġnavn":1350,"SA":1351,"Ġgrad":1352,"isker":1353,"ĠbekÃ¦mp":1354,"Ġned":1355,"tiske":1356,"ges":1357,"sik":1358,"led":1359,"Ġalvor":1360,"Ġforp":1361,"Ġtekn":1362,"ĠfÃ¸rst":1363,"ytte":1364,"Ġigen":1365,"stil":1366,"Ġter":1367,"vent":1368,"sÃ¦tt":1369,"Ġeks":1370,"Ġiniti":1371,"Ġspil":1372,"PÃ¥":1373,"ĠÃ¸konomisk":1374,"Ġanm":1375,"bat":1376,"ant":1377,"Ġopret":1378,"Ġforh":1379,"ĠreprÃ¦":1380,"ĠgÃ¦lder":1381,"ĠopmÃ¦rksom":1382,"orger":1383,"ĠParlamentets":1384,"Ġfors":1385,"Ġklar":1386,"Ġmidler":1387,"raktaten":1388,"ive":1389,"Ġbekym":1390,"Ġmedlemmer":1391,"Ġfuld":1392,"Ã¸b":1393,"ĠnuvÃ¦rende":1394,"ĠrÃ¥d":1395,"aktisk":1396,"ĠÃ¸jeblik":1397,"Ġretning":1398,"lob":1399,"komm":1400,"Hvad":1401,"ko":1402,"Ġudvid":1403,"tidig":1404,"sid":1405,"Ġfred":1406,"Ã¦ssige":1407,"Ġdisk":1408,"En":1409,"Ġdre":1410,"Ġtre":1411,"ment":1412,"iet":1413,"Ġvigtige":1414,"Ġkris":1415,"Ġindsats":1416,"ultur":1417,"ordning":1418,"Ġresp":1419,"ttet":1420,"Ġfinder":1421,"Ġrigtig":1422,"Ġbi":1423,"tikel":1424,"ĠspÃ¸rgsmÃ¥let":1425,"ĠopnÃ¥":1426,"Ġfinansielle":1427,"Ġsagt":1428,"kken":1429,"yrk":1430,"Ã¦ld":1431,"Ġnetop":1432,"Ġherrer":1433,"Ġparlament":1434,"ĠUSA":1435,"Ġhel":1436,"ligheder":1437,"ĠvÃ¦k":1438,"esk":1439,"Ġdebat":1440,"Ġfat":1441,"Ġ5":1442,"Ġdamer":1443,"Ġmynd":1444,"oved":1445,"Ġaftal":1446,"hÃ¦":1447,"stra":1448,"Ġtidligere":1449,"ĠbegrÃ¦n":1450,"Ġfordel":1451,"iveau":1452,"Ġdes":1453,"Ġsundhed":1454,"ĠgÃ¥":1455,"Ġmenneskerettighed":1456,"ma":1457,"tage":1458,"ĠafgÃ¸rende":1459,"Ã¸s":1460,"Ġfinde":1461,"indes":1462,"kte":1463,"Ġaftale":1464,"Ġfaktisk":1465,"holder":1466,"Ġbestemm":1467,"Ġaktiv":1468,"Ġfremskridt":1469,"Ġsocial":1470,"ruger":1471,"ĠbemÃ¦r":1472,"terer":1473,"Ġperson":1474,"ruktur":1475,"kker":1476,"Ġris":1477,"Fru":1478,"under":1479,"Ġglob":1480,"mte":1481,"unkter":1482,"lov":1483,"udvalget":1484,"gt":1485,"politik":1486,"Ġhenblik":1487,"Ġvisse":1488,"ĠtilfÃ¦lde":1489,"Ġstemme":1490,"Ġoffentlige":1491,"Denne":1492,"vand":1493,"stemm":1494,"feren":1495,"vens":1496,"teret":1497,"Ġfr":1498,"Ġbetydning":1499,"yde":1500,"ĠÃĺ":1501,"Ġtager":1502,"Ġforpligt":1503,"Ġfa":1504,"Ġafslu":1505,"Ġla":1506,"Ġskab":1507,"Ġborgere":1508,"Ġkval":1509,"Ġafstem":1510,"anden":1511,"strÃ¦kk":1512,"ĠW":1513,"Ġtaler":1514,"Ġ4":1515,"eci":1516,"Ġfolk":1517,"Ġinform":1518,"ĠUdvalget":1519,"Ġnavnlig":1520,"ĠfÃ¦llesskab":1521,"ban":1522,"Ġdrejer":1523,"Ġartikel":1524,"sorden":1525,"Ġindre":1526,"Ġopf":1527,"amp":1528,"Ġforet":1529,"Ġting":1530,"ĠRÃ¥dets":1531,"uler":1532,"Ġtru":1533,"Ġprincipp":1534,"Ġbev":1535,"Ġfindes":1536,"Ġkor":1537,"Ã¸det":1538,"ĠfÃ¸lge":1539,"ĠnÃ¥":1540,"Ġbehand":1541,"ure":1542,"Ġgrundlag":1543,"Ġsystem":1544,"ĠtrÃ¦ff":1545,"ĠordfÃ¸reren":1546,"ĠJ":1547,"ĠsÃ¦rlig":1548,"Ġpra":1549,"Ġoplys":1550,"Ġyderligere":1551,"Ġber":1552,"ug":1553,"Ġfisker":1554,"vel":1555,"uden":1556,"ystem":1557,"ational":1558,"entr":1559,"Ġorganis":1560,"ĠO":1561,"Ġkonkurrence":1562,"rid":1563,"Ġbil":1564,"ĠmÃ¥ske":1565,"Ġsyn":1566,"dens":1567,"Ġspeci":1568,"omst":1569,"Ġregler":1570,"ĠstÃ¦r":1571,"sag":1572,"ris":1573,"syn":1574,"Ġbl":1575,"Ġbag":1576,"Ġvidere":1577,"eringen":1578,"Ġsagde":1579,"cedur":1580,"Ġkrav":1581,"ygtig":1582,"EU":1583,"Ġaltid":1584,"ĠnÃ¦vn":1585,"Ġvedtaget":1586,"Ġadgang":1587,"sÃ¦tning":1588,"Ġstruktur":1589,"ĠindfÃ¸r":1590,"isme":1591,"Ġsektor":1592,"raf":1593,"fin":1594,"Ġhans":1595,"tioner":1596,"ĠlÃ¦ng":1597,"stand":1598,"klÃ¦r":1599,"ruppen":1600,"mmet":1601,"mber":1602,"Ã¦llesskab":1603,"tes":1604,"Ġuddann":1605,"Ġfun":1606,"omme":1607,"uelle":1608,"ĠlÃ¸sning":1609,"semp":1610,"Ġaner":1611,"Ġstab":1612,"rede":1613,"Ġhandling":1614,"skri":1615,"rage":1616,"Ġbetyder":1617,"iss":1618,"iteter":1619,"Ġkri":1620,"arbejdet":1621,"Ġinves":1622,"ĠnÃ¸dvendige":1623,"Ġkultur":1624,"Ġled":1625,"trÃ¦d":1626,"viv":1627,"Ġdagsorden":1628,"Ġlangt":1629,"Ġsine":1630,"ĠnÃ¦r":1631,"ĠglÃ¦der":1632,"ĠforsÃ¸":1633,"Ġmest":1634,"Ġgruppe":1635,"holde":1636,"Ġenig":1637,"Ġsiger":1638,"ĠvÃ¦sent":1639,"ĠnÃ¸dt":1640,"Ġproj":1641,"aler":1642,"Ġudn":1643,"Ġbetrag":1644,"ire":1645,"ĠhÃ¥nd":1646,"Ġeksemp":1647,"Ġpres":1648,"ore":1649,"ĠformÃ¥l":1650,"tering":1651,"dag":1652,"Ġpart":1653,"Ġkonsek":1654,"arder":1655,"Ġsynes":1656,"Ġudtryk":1657,"Ġopfatt":1658,"ont":1659,"End":1660,"ĠundersÃ¸g":1661,"Al":1662,"Ġskridt":1663,"sam":1664,"vist":1665,"Ġjo":1666,"ceret":1667,"mb":1668,"ac":1669,"Ġomfat":1670,"sret":1671,"Ġti":1672,"ĠmÃ¥n":1673,"urder":1674,"Ġmillioner":1675,"ond":1676,"grund":1677,"yp":1678,"Ġfremm":1679,"erer":1680,"Ġinteresser":1681,"Ġsv":1682,"ĠlÃ¦ngere":1683,"ĠbÃ¦r":1684,"Ġterror":1685,"ir":1686,"ot":1687,"gifter":1688,"Ġtyd":1689,"alog":1690,"aritet":1691,"ĠvÃ¦rdi":1692,"ĠÃ¸v":1693,"Ġven":1694,"Ġsn":1695,"Ġoverve":1696,"ĠbÃ¸rn":1697,"Ġvej":1698,"ĠsmÃ¥":1699,"hÃ¸r":1700,"iddel":1701,"ga":1702,"Ġko":1703,"lagt":1704,"Ġtjeneste":1705,"Ġborgerne":1706,"Ġmit":1707,"ĠÃ©":1708,"Ġkonkret":1709,"Ġmyndigheder":1710,"elighed":1711,"ĠFÃ¦llesskab":1712,"Ġbeskyttelse":1713,"ydelser":1714,"behandling":1715,"Ġsikker":1716,"Ġfattig":1717,"Ġudtal":1718,"ĠÃ¸jeblikket":1719,"Ġsamtidig":1720,"Ġenk":1721,"Ġforsvar":1722,"Ġviser":1723,"Ġrisik":1724,"Ġci":1725,"ĠmÃ¸de":1726,"sour":1727,"Ġheller":1728,"aterne":1729,"Ġborger":1730,"fl":1731,"Ġstyrke":1732,"vÃ¦rre":1733,"Ġstrategi":1734,"cessen":1735,"Ġne":1736,"Ġforud":1737,"ĠdrÃ¸ft":1738,"dom":1739,"vik":1740,"Ġbr":1741,"Ġnok":1742,"vende":1743,"Ġstig":1744,"vivl":1745,"Ã¸devar":1746,"Ġakt":1747,"ĠhÃ¸r":1748,"ĠtilstrÃ¦kk":1749,"ĠkrÃ¦ver":1750,"aran":1751,"issab":1752,"entlig":1753,"ĠÃ¸vr":1754,"Ġpass":1755,"Ġtidspunkt":1756,"ĠvÃ¦kst":1757,"alen":1758,"splan":1759,"Ġkort":1760,"Ġsituationen":1761,"olitikken":1762,"lid":1763,"Ġbidrag":1764,"Ġsol":1765,"Ġresultat":1766,"Ġ10":1767,"Ġofte":1768,"Ġpris":1769,"aser":1770,"ĠgennemfÃ¸re":1771,"lende":1772,"rom":1773,"Ġunderstrege":1774,"Ġinstitutioner":1775,"kra":1776,"Ġasp":1777,"Parlamentets":1778,"hav":1779,"ĠnÃ¦ste":1780,"Ġhol":1781,"Ġoplysninger":1782,"elsk":1783,"Ġdets":1784,"Ã¥ende":1785,"Ġlidt":1786,"Ġforbedre":1787,"Ġinformation":1788,"Ġtaget":1789,"ern":1790,"Ġfler":1791,"Ġdialog":1792,"ĠFru":1793,"Ġseneste":1794,"ance":1795,"ic":1796,"Ġforslaget":1797,"ĠreprÃ¦sent":1798,"fald":1799,"Ã¸rge":1800,"Ã¦st":1801,"Ġskat":1802,"bru":1803,"Ġrej":1804,"Ġinstru":1805,"ĠVi":1806,"ĠlÃ¦g":1807,"arbejd":1808,"Ġtransport":1809,"ĠLissab":1810,"ina":1811,"Ġgivet":1812,"ensstemm":1813,"Ġredu":1814,"Ġrette":1815,"erede":1816,"200":1817,"Ġmis":1818,"ages":1819,"Ġopfattelse":1820,"progra":1821,"Ġfuldt":1822,"fal":1823,"Ã¦nkningen":1824,"Ġfremtiden":1825,"usland":1826,"Efter":1827,"Ġtredje":1828,"Ġenkelt":1829,"Ġch":1830,"ĠforstÃ¥":1831,"ine":1832,"Ġdens":1833,"Ã¦v":1834,"ĠbÃ¦red":1835,"Ġstedet":1836,"somrÃ¥":1837,"Ġviden":1838,"stag":1839,"Ġudford":1840,"endt":1841,"Ġvold":1842,"ĠerklÃ¦r":1843,"Ġligger":1844,"ĠtÃ¦n":1845,"liggen":1846,"liggender":1847,"Ġopfyl":1848,"Ġinitiativ":1849,"SÃ¥":1850,"ĠFN":1851,"Af":1852,"Ġforbrug":1853,"Ġforval":1854,"Ġkommende":1855,"former":1856,"tionen":1857,"Ġgennems":1858,"van":1859,"Ġantal":1860,"Ġindustri":1861,"ĠTyrk":1862,"Ġbru":1863,"Ġstort":1864,"Ġhoved":1865,"Ġforfat":1866,"stat":1867,"Ġstemte":1868,"Ġhenhold":1869,"Ġdirekte":1870,"alitet":1871,"Ġluft":1872,"NÃ¥r":1873,"Ġgaran":1874,"opm":1875,"Ġnyt":1876,"Ġvist":1877,"Ġganske":1878,"ordin":1879,"Ġkli":1880,"Ġpositiv":1881,"Ġliges":1882,"Ġherunder":1883,"Ġliv":1884,"undet":1885,"Ġset":1886,"Ġoverbe":1887,"Ġidet":1888,"sra":1889,"Ġpenge":1890,"Ġkonsekvens":1891,"ative":1892,"ksis":1893,"romis":1894,"omrÃ¥det":1895,"Ġsker":1896,"ĠSt":1897,"sioner":1898,"Ġopr":1899,"fÃ¸lg":1900,"Ġkriti":1901,"Ġrets":1902,"vision":1903,"Ġlet":1904,"EN":1905,"Ġeneste":1906,"Ġeksister":1907,"alget":1908,"sel":1909,"tern":1910,"ĠEuropas":1911,"ĠbemÃ¦rkning":1912,"ĠsÃ¸":1913,"ffer":1914,"Ġbel":1915,"reg":1916,"smarked":1917,"enter":1918,"ensstemmelse":1919,"ĠfÃ¸devar":1920,"ĠfuldstÃ¦nd":1921,"Ġerhver":1922,"Ġforskning":1923,"Ġbeting":1924,"Ġgenop":1925,"Ġhurtigt":1926,"Ġlok":1927,"tilling":1928,"Et":1929,"Ġenkel":1930,"Ġkonst":1931,"Ġ6":1932,"Ã¦nge":1933,"Ġfjer":1934,"Ġkompromis":1935,"sÃ¦tter":1936,"Ġbestemmelser":1937,"istand":1938,"Ġtvivl":1939,"Ġindvand":1940,"Ġoverv":1941,"Ġverdens":1942,"Ġsty":1943,"landene":1944,"Ġru":1945,"ĠforeslÃ¥":1946,"ĠhjÃ¦lpe":1947,"Ġforordning":1948,"Des":1949,"tager":1950,"Ġkvalitet":1951,"Ġhos":1952,"ĠRusland":1953,"Ġoverensstemmelse":1954,"Ġmuligheder":1955,"Ġvigtigste":1956,"Ġgode":1957,"uropa":1958,"Ġmeddel":1959,"Ġvedtag":1960,"lÃ¦gge":1961,"Til":1962,"kost":1963,"Ġmorg":1964,"Ġmindst":1965,"Ġrapp":1966,"Ġforel":1967,"Ã¸se":1968,"Ġdat":1969,"ativer":1970,"Ġben":1971,"Ġdagsordenen":1972,"Ġramme":1973,"urde":1974,"Ġegen":1975,"elskab":1976,"Ġkonf":1977,"Ġudel":1978,"Ġslu":1979,"Disse":1980,"Ġmenneskerettighederne":1981,"Ġfej":1982,"okol":1983,"Ġtredj":1984,"eledes":1985,"ĠudgÃ¸r":1986,"lek":1987,"ĠfÃ¸re":1988,"vne":1989,"Ġgent":1990,"kende":1991,"ĠgennemfÃ¸relsen":1992,"cere":1993,"vÃ¦rd":1994,"Ã¥nd":1995,"Ġinteresse":1996,"Ġkap":1997,"ĠUnionen":1998,"Ġlever":1999,"Ġsand":2000,"Her":2001,"Ġeksempel":2002,"ster":2003,"indre":2004,"Ġsto":2005,"omstol":2006,"Ġdok":2007,"bs":2008,"Ã¸je":2009,"Man":2010,"Ġlej":2011,"mon":2012,"Ġenhver":2013,"Ġor":2014,"Ġerhverv":2015,"Ġpunkter":2016,"Ġhensigt":2017,"Ġvidt":2018,"gave":2019,"alisering":2020,"Ġhist":2021,"Ġressour":2022,"deles":2023,"ĠRe":2024,"afhÃ¦ng":2025,"gar":2026,"Ġsolid":2027,"Ġenkelte":2028,"mand":2029,"ĠÃ¥rs":2030,"Ġforen":2031,"amil":2032,"Ġdy":2033,"Ġbeslutninger":2034,"Ġkrise":2035,"Ġenige":2036,"isering":2037,"ĠretfÃ¦rd":2038,"ĠstÃ¸rste":2039,"000":2040,"produ":2041,"br":2042,"eriode":2043,"Ġmedlemsstaternes":2044,"Ġimp":2045,"ĠsammenhÃ¦ng":2046,"Ġstabilitet":2047,"gelse":2048,"tim":2049,"Ġbland":2050,"tokol":2051,"ĠkommissÃ¦ren":2052,"Ġudviklingen":2053,"Ġfremmest":2054,"ie":2055,"Ġag":2056,"Ġfar":2057,"Ġflertal":2058,"ĠbÃ¦redygtig":2059,"ĠÃ¦r":2060,"Ġhaft":2061,"egne":2062,"Ġbyg":2063,"ĠsÃ¦tte":2064,"rem":2065,"Ġopfordrer":2066,"Ġhandels":2067,"Ġburde":2068,"Ġanmod":2069,"20":2070,"Ġ201":2071,"Ġegne":2072,"vÃ¦rks":2073,"kast":2074,"tegra":2075,"ĠlÃ¦":2076,"mmerne":2077,"Endelig":2078,"tningen":2079,"Ġemne":2080,"ĠTyrkiet":2081,"Ġligeledes":2082,"teres":2083,"Ġoprind":2084,"ĠfÃ¥et":2085,"Ġhvert":2086,"ktioner":2087,"Ġpriori":2088,"Ġprodukter":2089,"Ġtrods":2090,"merne":2091,"Ġban":2092,"fra":2093,"tik":2094,"Ġbaser":2095,"vikling":2096,"Ġid":2097,"Ġjur":2098,"reb":2099,"ningerne":2100,"Ġarbejds":2101,"Ġfok":2102,"Ġskyld":2103,"Ġske":2104,"Ġanvendelse":2105,"Ġforhandlinger":2106,"Ġmorgen":2107,"Ġford":2108,"Ġudelu":2109,"Ġhenvis":2110,"Ġkamp":2111,"Lad":2112,"edlem":2113,"Ġfl":2114,"Ġpraksis":2115,"Ġdirektivet":2116,"fÃ¸rt":2117,"ationen":2118,"dem":2119,"Ġsket":2120,"Ġdefin":2121,"Ġpartner":2122,"par":2123,"tab":2124,"gÃ¦ld":2125,"teringer":2126,"Ġbestemt":2127,"far":2128,"ĠvedrÃ¸rer":2129,"Ġforbruger":2130,"kring":2131,"ĠtÃ¦":2132,"Ġfiskeri":2133,"Ġudvalg":2134,"Ġ7":2135,"Ã¸der":2136,"Ġlandet":2137,"Ġ8":2138,"ĠIn":2139,"kket":2140,"Ġomfatt":2141,"ia":2142,"minist":2143,"Ġmenneskerettigheder":2144,"Ġudenrig":2145,"rog":2146,"Selv":2147,"orer":2148,"eten":2149,"ĠÃ¥ben":2150,"Ġpersoner":2151,"lade":2152,"Ġvurder":2153,"Ġkoordin":2154,"ester":2155,"ektoren":2156,"astro":2157,"Ġpriv":2158,"ĠivÃ¦rks":2159,"Ġfrihed":2160,"Ġene":2161,"ĠforsÃ¸g":2162,"Ġgodkend":2163,"ringe":2164,"ynde":2165,"Ġhandel":2166,"Ġbest":2167,"Ġbare":2168,"sident":2169,"Â«":2170,"Ġvegne":2171,"fik":2172,"Ġindeholder":2173,"Ġpolitikker":2174,"Ġbevar":2175,"ĠomstÃ¦nd":2176,"Ġproduktion":2177,"Ġinv":2178,"hÃ¸righed":2179,"Ġtv":2180,"Ġniveau":2181,"ĠmÃ¥neder":2182,"smÃ¦ss":2183,"Ġbetragtning":2184,"ful":2185,"Ġintegra":2186,"Ġhje":2187,"ĠindfÃ¸re":2188,"Ġforeg":2189,"Ġoffentlig":2190,"smÃ¦ssige":2191,"ĠprÃ¦c":2192,"Ġeffektivt":2193,"Ġtilfred":2194,"Ġhandler":2195,"TO":2196,"sy":2197,"smedlem":2198,"Ġeng":2199,"Ġomkring":2200,"Ġrespekt":2201,"Ġklima":2202,"ĠbestrÃ¦":2203,"struktur":2204,"gere":2205,"videre":2206,"Ġanerkend":2207,"Ġacceptere":2208,"Ġgennemsigtig":2209,"ĠuafhÃ¦ng":2210,"Ġrent":2211,"sigt":2212,"ĠtrÃ¦ffe":2213,"Ġfald":2214,"ĠÃ¦ndringer":2215,"ĠfortsÃ¦tte":2216,"Ġdermed":2217,"ttes":2218,"ĠSch":2219,"ĠfremhÃ¦":2220,"Ġmilit":2221,"Ġteknolog":2222,"Ġbistand":2223,"satte":2224,"ument":2225,"ĠÃ¸konomi":2226,"Ud":2227,"Ġfamil":2228,"Ġuddannelse":2229,"ĠgÃ¸res":2230,"atastro":2231,"cces":2232,"Ġetab":2233,"iv":2234,"Ġhvilke":2235,"Ġbeskytt":2236,"io":2237,"ici":2238,"Ġof":2239,"Ġresultater":2240,"Ġkonflik":2241,"Ġdemokratiske":2242,"sikkerhed":2243,"ĠaltsÃ¥":2244,"ender":2245,"DE":2246,"Ġbidrage":2247,"ĠundgÃ¥":2248,"mÃ¦ssige":2249,"Ġunge":2250,"ĠgrÃ¦nse":2251,"Ġtillid":2252,"Ġfinansiering":2253,"Ġstillet":2254,"fÃ¸lge":2255,"Ġvanskelig":2256,"ĠovervÃ¥":2257,"Ġgange":2258,"Ġfem":2259,"cent":2260,"Ġbehandling":2261,"Ġsucces":2262,"entral":2263,"Ġel":2264,"ĠdesvÃ¦rre":2265,"Ġjurid":2266,"Ġopgave":2267,"Ġanvendes":2268,"inder":2269,"gÃ¥ende":2270,"Ġabs":2271,"Ġdyr":2272,"ĠlÃ¸se":2273,"ĠKon":2274,"Ġtredjel":2275,"Ġ9":2276,"Ġ15":2277,"sn":2278,"Ġfly":2279,"Ġforret":2280,"merik":2281,"aly":2282,"\".":2283,"Ġsat":2284,"Ġeksp":2285,"Ġstille":2286,"Ġrigtigt":2287,"Ġbeskytte":2288,"ĠInd":2289,"Ġafsk":2290,"ĠlÃ¦nge":2291,"rÃ¸n":2292,"klar":2293,"cedure":2294,"ĠnÃ¦vnt":2295,"ĠsÃ¥danne":2296,"Ġeftersom":2297,"rincipp":2298,"Ġarbejder":2299,"Ġtilslu":2300,"ĠAl":2301,"Ġmagt":2302,"Ã¥det":2303,"Ġbedste":2304,"organ":2305,"Ġsolidaritet":2306,"ebyg":2307,"Ġomfattende":2308,"Gruppen":2309,"Ġenighed":2310,"akter":2311,"ĠsÃ¦rdeles":2312,"Ġamb":2313,"Ġgrupper":2314,"kes":2315,"tifi":2316,"Ġsl":2317,"kÃ¸n":2318,"kkende":2319,"ĠforeslÃ¥r":2320,"skud":2321,"ove":2322,"ĠsÃ¦rlige":2323,"Ġob":2324,"iens":2325,"ĠnÃ¦sten":2326,"Ġregioner":2327,"Ġbeslutningsforslag":2328,"ĠAf":2329,"Ġarbejdsmarked":2330,"betÃ¦nkningen":2331,"Ġald":2332,"Ġudb":2333,"Ġudst":2334,"Ġkonklu":2335,"Ġvirksomhed":2336,"ydelse":2337,"Ġarbejdstag":2338,"Ġtopm":2339,"asse":2340,"mind":2341,"Ġele":2342,"Ã¸g":2343,"Ġinteg":2344,"Ġbaseret":2345,"tog":2346,"pu":2347,"ĠÃ¸vrigt":2348,"nde":2349,"tier":2350,"fang":2351,"anter":2352,"Ġvirkning":2353,"ĠÃ¸ge":2354,"ationalt":2355,"ĠvÃ¦l":2356,"Ġ12":2357,"Ġaftaler":2358,"Ġintegration":2359,"besk":2360,"ĠbekrÃ¦":2361,"skon":2362,"Ġproblemet":2363,"Ġbegynd":2364,"Ġparter":2365,"ĠgrÃ¦nser":2366,"Ġham":2367,"ordningen":2368,"Ġkompeten":2369,"skil":2370,"ann":2371,"stemer":2372,"ĠAn":2373,"Ġtages":2374,"ffet":2375,"ate":2376,"Ġkonkrete":2377,"Ġadminist":2378,"Ġmanglende":2379,"Ġharmon":2380,"ĠhÃ¸jere":2381,"Ġamerik":2382,"ĠkÃ¦re":2383,"Ġarbejdet":2384,"Ġkend":2385,"Ġfejl":2386,"Ġlykk":2387,"ĠfÃ¸lger":2388,"Ġindd":2389,"kald":2390,"Ġudvikle":2391,"ĠdÃ¸d":2392,"orde":2393,"Ġdri":2394,"Ġproces":2395,"Ġberet":2396,"Ġprocedur":2397,"Ġholde":2398,"ĠsÃ¦rligt":2399,"tiver":2400,"Ġarbejdsl":2401,"Ġkonstater":2402,"Ġforhandlingerne":2403,"akt":2404,"Ã¥ben":2405,"Hvor":2406,"ĠRÃ¥d":2407,"rekt":2408,"leksi":2409,"ĠomstÃ¦ndigheder":2410,"Ġliber":2411,"Ġreform":2412,"Ġaspekter":2413,"Ġressourcer":2414,"Ġafsluttet":2415,"Ġmedlemsstat":2416,"Ġomkost":2417,"spÃ¸rgsmÃ¥l":2418,"Ġkrimin":2419,"alut":2420,"ĠfuldstÃ¦ndig":2421,"Ġblandt":2422,"Ġhal":2423,"Ġklare":2424,"Ġrisiko":2425,"rene":2426,"ĠprÃ¦sident":2427,"ĠidÃ©":2428,"ĠlykÃ¸n":2429,"ĠtiltrÃ¦d":2430,"Ġbred":2431,"Ġlejlighed":2432,"ĠgÃ¦ld":2433,"ĠbekÃ¦mpelse":2434,"ub":2435,"sprogra":2436,"ĠsamhÃ¸righed":2437,"ernes":2438,"Ġbruge":2439,"industri":2440,"Ġforn":2441,"splad":2442,"ĠhÃ¸jt":2443,"plan":2444,"ĠgennemfÃ¸relse":2445,"gÃ¸re":2446,"Ġopst":2447,"ĠÃ©n":2448,"slin":2449,"ĠÃ¸nske":2450,"rak":2451,"Ġfornu":2452,"endes":2453,"Ġparlamentsmedlem":2454,"Ġtiden":2455,"Ġlade":2456,"Ġbehovet":2457,"Ġvand":2458,"Ġcent":2459,"ĠtilfÃ¦ldet":2460,"fart":2461,"Ġtilp":2462,"Ġfal":2463,"holdt":2464,"ard":2465,"Ġaktiviteter":2466,"Sam":2467,"Ġhu":2468,"ĠbestrÃ¦b":2469,"jerne":2470,"mÃ¦nd":2471,"ferencen":2472,"Ġbaggrund":2473,"Ġhvorfor":2474,"strategi":2475,"ĠbevÃ¦g":2476,"ĠBar":2477,"Ġmoder":2478,"ligevel":2479,"krig":2480,"Ġkommun":2481,"ikkerhed":2482,"Ġhun":2483,"Ġforl":2484,"umenter":2485,"Ġmens":2486,"ĠmÃ¦r":2487,"Ġkollega":2488,"ĠdÃ¥r":2489,"nov":2490,"Ġvidenskab":2491,"ĠfÃ¸lgende":2492,"peg":2493,"ĠomrÃ¥det":2494,"Ġinitiativer":2495,"leksib":2496,"Ġarbejdsplad":2497,"Ġper":2498,"Ġeksisterende":2499,"valg":2500,"Ġudgang":2501,"vise":2502,"Ġudgifter":2503,"agelse":2504,"kelige":2505,"Ġomfang":2506,"Ġmet":2507,"Ġforvaltning":2508,"lin":2509,"Ġseks":2510,"Ġstater":2511,"ĠbegrÃ¦ns":2512,"sud":2513,"sker":2514,"ĠvÃ¦rd":2515,"Ġbekymring":2516,"ĠÃ¦ndre":2517,"Ġerfar":2518,"Ġskatte":2519,"ĠvÃ¦gt":2520,"Ġ2000":2521,"entur":2522,"Europa":2523,"Ġfakt":2524,"Ġtydeligt":2525,"ruppe":2526,"vere":2527,"Ġaldrig":2528,"Ã¸st":2529,"Ġprotokol":2530,"ans":2531,"enede":2532,"Ġbegge":2533,"Ġ11":2534,"Ġafstemning":2535,"Ġdiskus":2536,"fÃ¸lgelig":2537,"rere":2538,"Ġkv":2539,"Ġpartnerskab":2540,"nede":2541,"inde":2542,"ransport":2543,"Ġsprog":2544,"ĠnÃ¦rm":2545,"ĠKina":2546,"ĠnÃ¦vne":2547,"Ġprincipper":2548,"Ġkapit":2549,"varende":2550,"ekanis":2551,"incip":2552,"slandene":2553,"Ġindtil":2554,"Ġrapport":2555,"ssystem":2556,"Ġvia":2557,"bal":2558,"ĠbeskÃ¦ftigelse":2559,"ĠbekÃ¦mpe":2560,"uman":2561,"Ġabsol":2562,"sÃ¦ttes":2563,"Ġforpligtelser":2564,"Ġforebyg":2565,"ledning":2566,"Ġskaber":2567,"pÃ¥":2568,"Ġmand":2569,"gift":2570,"Ġomfatter":2571,"Ġkrig":2572,"Ġalvorlige":2573,"Ġfleksib":2574,"aff":2575,"Desuden":2576,"ĠrÃ¥dighed":2577,"Ġligesom":2578,"Ġinnov":2579,"Ġmarkeds":2580,"ĠFran":2581,"ĠForenede":2582,"ĠivÃ¦rksÃ¦":2583,"Ġglem":2584,"alÃ¦st":2585,"Ġhvilken":2586,"Nu":2587,"skrift":2588,"rit":2589,"Ġbriti":2590,"Ġprojekter":2591,"Ġum":2592,"Ġudvidelsen":2593,"ĠnÃ¸dvendig":2594,"Ġforretnings":2595,"Ġafstemningen":2596,"gn":2597,"Ġendelig":2598,"Ġprogram":2599,"Ġretningslin":2600,"Ġforven":2601,"Ġski":2602,"terede":2603,"okra":2604,"aj":2605,"rincippet":2606,"Ġstemmer":2607,"mÃ¦ss":2608,"ĠgennemfÃ¸res":2609,"ĠLissabon":2610,"Ġforfatning":2611,"omrÃ¥der":2612,"igheden":2613,"Ġfran":2614,"Ġve":2615,"Ġvide":2616,"rager":2617,"Ġro":2618,"Ġdemokratisk":2619,"gÃ¦ldende":2620,"Ġanvende":2621,"Ġkar":2622,"Ġslag":2623,"kommen":2624,"rÃ¥d":2625,"ĠhÃ¥r":2626,"Ġdisku":2627,"ĠreprÃ¦sen":2628,"Ġrele":2629,"Ġnab":2630,"Ġprincippet":2631,"ysk":2632,"Ġvilje":2633,"Ġmangler":2634,"Ġbal":2635,"medlem":2636,"istan":2637,"Ġmindste":2638,"Ġinvol":2639,"Ġenerg":2640,"Ġforbrugerne":2641,"Ġkraft":2642,"Ġnr":2643,"atisk":2644,"Ġindvandring":2645,"rende":2646,"ĠvÃ¦rdier":2647,"Ġuan":2648,"orm":2649,"Ġtra":2650,"Ġforvent":2651,"ĠpÃ¥gÃ¦ldende":2652,"Ġsyg":2653,"ĠfÃ¸rer":2654,"Ġfremtidige":2655,"aftalen":2656,"Ġglobale":2657,"Ġdest":2658,"Ġundtag":2659,"Ġmellemst":2660,"iden":2661,"Ġlokale":2662,").":2663,"Ġsidst":2664,"ĠDer":2665,"Ġstemt":2666,"\",":2667,"ĠprÃ¦cis":2668,"Vores":2669,"ĠsÃ¸rge":2670,"Ġtekst":2671,"ĠindlÃ¦g":2672,"lads":2673,"Ġkriter":2674,"Ġalmind":2675,"bar":2676,"Ġfire":2677,"virkning":2678,"Ġovervej":2679,"po":2680,"ator":2681,"Ġsenere":2682,"Ġhid":2683,"RÃ¥det":2684,"Ġrammerne":2685,"vention":2686,"Ġprojekt":2687,"Ġyderst":2688,"Ġbefolkningen":2689,"Ġabsolut":2690,"Ġut":2691,"Ġpositive":2692,"Ġaktuelle":2693,"ĠgennemfÃ¸rt":2694,"Ġbudgettet":2695,"kn":2696,"Ġsikkert":2697,"ĠSoci":2698,"Ġtraktaten":2699,"ille":2700,"Ġfattigdom":2701,"Ġtilsyn":2702,"Ã¸jer":2703,"Ġordet":2704,"Ġmellemstore":2705,"Ġforbindelser":2706,"ĠforsÃ¸ger":2707,"Ġgav":2708,"Ġrevision":2709,"Ã¸jelser":2710,"holdet":2711,"gj":2712,"ĠLi":2713,"Ġdesuden":2714,"Ved":2715,"spolitikken":2716,"iddelhav":2717,"Ġoprett":2718,"ration":2719,"Ġpassende":2720,"ftigt":2721,"ĠundersÃ¸":2722,"ĠÂ":2723,"Ġalene":2724,"Ġprogrammer":2725,"ĠnÃ¦vnte":2726,"ĠmiljÃ¸et":2727,"Ã¦rer":2728,"ron":2729,"Ġpositivt":2730,"rika":2731,"stilling":2732,"sÃ¦tninger":2733,"enes":2734,"Ã¸ver":2735,"vÃ¦":2736,"Ġfokus":2737,"ĠUnionens":2738,"tige":2739,"ĠstÃ¦rk":2740,"Da":2741,"Ġrigtige":2742,"Ġfles":2743,"jek":2744,"..":2745,"nal":2746,"cerede":2747,"Ġulov":2748,"Ġcivil":2749,"tiden":2750,"Ġak":2751,"Ġindg":2752,"ulering":2753,"Ġhuman":2754,"ortug":2755,"uren":2756,"Ã¦ste":2757,"Ġkatastro":2758,"ierne":2759,"kÃ¥r":2760,"cember":2761,"Ġprincip":2762,"Ġtan":2763,"Ġfik":2764,"ĠselvfÃ¸lgelig":2765,"Ġdecember":2766,"ĠÃ¸del":2767,"Ġkonsekvenser":2768,"Ġende":2769,"ĠhÃ¸rer":2770,"Ġindt":2771,"ĠsÃ¥som":2772,"Ġleve":2773,"Ġtjenesteydelser":2774,"Ġvise":2775,"Ġinvesteringer":2776,"institution":2777,"smin":2778,"Ġtredjelande":2779,"sler":2780,"Ġhistor":2781,"Ġuge":2782,"Ġnylig":2783,"Ġforretningsorden":2784,"Er":2785,"ekomm":2786,"Ġanaly":2787,"Ġforbud":2788,"Ġspiller":2789,"Ġreformer":2790,"Ġge":2791,"Ġforsik":2792,"Ġudvalget":2793,"rÃ¦nd":2794,"midler":2795,"san":2796,"Ġstede":2797,"viser":2798,"Ġhvorv":2799,"Ġsagen":2800,"Ġbritiske":2801,"Ind":2802,"Ġinternational":2803,"Ġlev":2804,"Ġkommet":2805,"Ġregionale":2806,"rale":2807,"ĠindgÃ¥":2808,"publik":2809,"iver":2810,"Ġhverken":2811,"Ġmeddelelse":2812,"somrÃ¥det":2813,"Ġbetingelser":2814,"Ġudarbejd":2815,"Ã¦nger":2816,"vile":2817,"Ġyde":2818,"pÃ¸rgsmÃ¥l":2819,"estemm":2820,"Ġdele":2821,"Ġbetal":2822,"Ġudfordringer":2823,"ĠÂ»":2824,"Ġby":2825,"Ġformanden":2826,"sidi":2827,"Bet":2828,"Ġnational":2829,"Ġflyg":2830,"Ġgjorde":2831,"Ġforber":2832,"oden":2833,"Ġvok":2834,"Ġgam":2835,"Ġdeltage":2836,"Ġinvolver":2837,"Ġhin":2838,"Ġalvorligt":2839,"Ġstigende":2840,"atiske":2841,"ragende":2842,"Ġbekl":2843,"Ġeget":2844,"Ġoverhold":2845,"ĠstÃ¦rkt":2846,"Ġstraff":2847,"Ġvelkommen":2848,"Ġhense":2849,"tten":2850,"Ġorgan":2851,"Ġprior":2852,"handel":2853,"ĠforeslÃ¥et":2854,"Ġneg":2855,"Ġlyset":2856,"Ġvedtage":2857,"Ġmulig":2858,"ĠforstÃ¥r":2859,"ĠberÃ¸r":2860,"Ġamerikanske":2861,"ĠÃ¸get":2862,"sprincippet":2863,"Ġforbedring":2864,"sto":2865,"ĠKonger":2866,"Ġmedlemmerne":2867,"kelse":2868,"Ġkorrekt":2869,"Ġjob":2870,"aluta":2871,"ĠforsÃ¸ge":2872,"valu":2873,"Ġfunger":2874,"Ġrel":2875,"Ġfleste":2876,"ĠVer":2877,"Ġjern":2878,"iljÃ¸":2879,"ureau":2880,"Ġmarkedet":2881,"kender":2882,"ĠopnÃ¥et":2883,"ĠmÃ¦nd":2884,"istrik":2885,"Ġudarbejde":2886,"Ġstandarder":2887,"Ġmulige":2888,"ĠFrankrig":2889,"Ġsigt":2890,"Ġiden":2891,"Ġregeringer":2892,"Ġvanskeligt":2893,"Mange":2894,"Ġprak":2895,"skriftlig":2896,"bef":2897,"uni":2898,"Ġ25":2899,"Ġhalv":2900,"ĠFÃ¦llesskabets":2901,"Ġ14":2902,"ĠbemÃ¦rkninger":2903,"reret":2904,"ĠstÃ¥":2905,"Ġopbyg":2906,"Ġvid":2907,"Ã¦vn":2908,"Ġplads":2909,"ĠsÃ¥vel":2910,"Ġvedvarende":2911,"Ġbede":2912,"Ġarbejdspladser":2913,"Ġhjem":2914,"ĠMen":2915,"esten":2916,"Ġspille":2917,"fond":2918,"Ġdiskussion":2919,"Ġvedtog":2920,"revet":2921,"Ġarbejdstagere":2922,"sstat":2923,"Ġkn":2924,"Ġstren":2925,"Ġhandle":2926,"Ġbeder":2927,"ĠlÃ¸sninger":2928,"Ġopfylde":2929,"Ġheraf":2930,"ĠtvÃ¦r":2931,"inens":2932,"Ġinstrumenter":2933,"Ġindled":2934,"ĠkÃ¦mp":2935,"Ġutil":2936,"Ġforhand":2937,"iven":2938,"samling":2939,"Ġej":2940,"Ġsan":2941,"distrik":2942,"kaldte":2943,"ĠopmÃ¦rksomhed":2944,"visning":2945,"anstaltning":2946,"Ġtab":2947,"ĠbeskÃ¦ftigelses":2948,"frastruktur":2949,"Ã¶":2950,"ĠlÃ¸bet":2951,"Ġsub":2952,"ĠarbejdslÃ¸s":2953,"Ã¸tte":2954,"ourg":2955,"Ġhind":2956,"sig":2957,"Ã¦gt":2958,"Ġdokument":2959,"Ġfremragende":2960,"Ġinstrument":2961,"Ġetabler":2962,"Ġskri":2963,"Ġsnar":2964,"accep":2965,"spek":2966,"Ġbort":2967,"vem":2968,"Ġorganisationer":2969,"Ġforelig":2970,"rland":2971,"acceptab":2972,"iteten":2973,"sprocessen":2974,"Ġtraktat":2975,"ĠpÃ¥peg":2976,"ference":2977,"Ġuacceptab":2978,"he":2979,"Ġforhindre":2980,"ĠhÃ¸jde":2981,"ĠkrÃ¦n":2982,"Ġkarakter":2983,"Ġoverord":2984,"osov":2985,"ĠRet":2986,"Ġhumanit":2987,"Ġrammer":2988,"ĠlÃ¸n":2989,"idst":2990,"Ġstrateg":2991,"Ġeffektive":2992,"Ġtekniske":2993,"Ġspecifi":2994,"Ġtilgang":2995,"Ġgenerelt":2996,"ission":2997,"Ġkonkurrencee":2998,"Ġir":2999,"alÃ¦stinens":3000,"Ġoverveje":3001,"Ġlandbrugspolitik":3002,"keret":3003,"tigt":3004,"ĠlykÃ¸nske":3005,"ĠsÃ¥kaldte":3006,"Ġdetal":3007,"Ġmob":3008,"sÃ¦ttelse":3009,"In":3010,"ikation":3011,"Ġfryg":3012,"tenti":3013,"Ġterrorisme":3014,"Ġskyldes":3015,"Ġregerings":3016,"ĠafgÃ¸relse":3017,"Ġforetage":3018,"Ġindfl":3019,"Ġerstat":3020,"velse":3021,"sformand":3022,"Ġtradi":3023,"Ġang":3024,"Ġ30":3025,"lerne":3026,"ĠudmÃ¦r":3027,"uel":3028,"ktivet":3029,"Ġoverbevist":3030,"lÃ¦gger":3031,"ĠÃ©t":3032,"imod":3033,"Ġhinanden":3034,"Under":3035,"vej":3036,"Ġoffentlighed":3037,"rimin":3038,"somt":3039,"Ġdeltagelse":3040,"Ġhendes":3041,"Ġanmoder":3042,"Ġsikrer":3043,"Ġtakker":3044,"ĠsÃ¦tter":3045,"sdag":3046,"ĠtÃ¦t":3047,"Ġudarbejdet":3048,"ĠvÃ¥ben":3049,"handlingen":3050,"ĠbestrÃ¦belser":3051,"sv":3052,"bruget":3053,"stemningen":3054,"Ġtillad":3055,"Ġjernban":3056,"Ġglad":3057,"Alle":3058,"At":3059,"konomiske":3060,"Ġaftalen":3061,"yskland":3062,"Ġudelukkende":3063,"ĠÃ¸st":3064,"ridende":3065,"obb":3066,"traktaten":3067,"okrater":3068,"ĠUnions":3069,"Ġelekt":3070,"Ġsel":3071,"ĠWTO":3072,"ifi":3073,"Ġdage":3074,"ĠundersÃ¸ge":3075,"Ġalligevel":3076,"oler":3077,"vs":3078,"ledes":3079,"ĠundersÃ¸gelse":3080,"Ġtruffet":3081,"ttede":3082,"Ġborgernes":3083,"ĠgÃ¦ldende":3084,"elles":3085,"eksl":3086,"ĠspÃ¸rge":3087,"Ġegentlig":3088,"Ġhenseende":3089,"serne":3090,"rihed":3091,"Ġminde":3092,"system":3093,"Ġil":3094,"Ġtilsk":3095,"Ġgennemsigtighed":3096,"lever":3097,"nere":3098,"rafik":3099,"mens":3100,"Ġbar":3101,"Ġadskil":3102,"Ġstilling":3103,"Ġrim":3104,"ppe":3105,"Ġslet":3106,"Ġafh":3107,"Ġretningslinjer":3108,"ĠBru":3109,"Ġ13":3110,"Ã¸mm":3111,"Ġindeb":3112,"retal":3113,"Ġopfordre":3114,"ĠhÃ¸rt":3115,"Ġevent":3116,"Ġforhandlingen":3117,"ĠvÃ¦sentlig":3118,"ĠafhÃ¦ng":3119,"dam":3120,"grundlag":3121,"Ġantallet":3122,"Ġsamarbejdet":3123,"lande":3124,"xelles":3125,"Ġens":3126,"sstil":3127,"Ġ2007":3128,"sted":3129,"Ġcentrale":3130,"Ġoli":3131,"ĠIrland":3132,"Ġdesto":3133,"Ġint":3134,"Ġminim":3135,"sive":3136,"Ġmon":3137,"mmelig":3138,"Ġbegiven":3139,"villing":3140,"Ġfolke":3141,"ĠovervÃ¥g":3142,"Ġaltern":3143,"ĠfÃ¦rd":3144,"Ġatom":3145,"Ġstart":3146,"ĠbefÃ¸jelser":3147,"Ġprotokollen":3148,"Ġekstra":3149,"marked":3150,"Ġjuni":3151,"forslag":3152,"center":3153,"Ġspecifikke":3154,"Ġfrie":3155,"ĠnÃ¥et":3156,"Ġdata":3157,"rib":3158,"Ġlille":3159,"uar":3160,"Ġy":3161,"kraft":3162,"Ġindflydelse":3163,"ĠBel":3164,"ĠKosov":3165,"ĠmÃ¸d":3166,"give":3167,"kont":3168,"Ġforbered":3169,"ĠklimaÃ¦nd":3170,"ĠLissabont":3171,"Ġbeklager":3172,"ĠtÃ¦nker":3173,"Ġfranske":3174,"Ġuanset":3175,"ĠBruxelles":3176,"Ġanledning":3177,"Ġforventer":3178,"Ġvejen":3179,"serv":3180,"ĠÃ¥bne":3181,"srael":3182,"Ġtyp":3183,"Ġanvendelsen":3184,"gÃ¦ng":3185,"Ġudfordring":3186,"mÃ¥l":3187,"Ġudtalelse":3188,"politikken":3189,"ĠtilstrÃ¦kkeligt":3190,"giver":3191,"Ġgenerelle":3192,"olitiske":3193,"Ġpension":3194,"Ġmindretal":3195,"Ġdeleg":3196,"Ġstatus":3197,"ĠtrovÃ¦rd":3198,"SE":3199,"ener":3200,"Hvordan":3201,"ytter":3202,"Ġrelig":3203,"Ġhidtil":3204,"siv":3205,"ordninger":3206,"Ġansvarlige":3207,"Ġformer":3208,"ĠgrÃ¸n":3209,"Ġlandene":3210,"),":3211,"aktion":3212,"vÃ¦rdi":3213,"Ġoper":3214,"Ġdyb":3215,"Ġvurdering":3216,"gede":3217,"ĠTyskland":3218,"Ġkriminalitet":3219,"ĠpÃ¥vir":3220,"Ġendelige":3221,"Ġkonstru":3222,"Ġbud":3223,"Ġstats":3224,"hoved":3225,"Ġbringe":3226,"Ġtalt":3227,"Ġbeslutningen":3228,"ĠSp":3229,"Ġarg":3230,"beret":3231,"arko":3232,"gjort":3233,"mod":3234,"agere":3235,"Ġufor":3236,"Ġty":3237,"Ġfremgang":3238,"balan":3239,"Ġflygtning":3240,"Ġsupp":3241,"Ġfortjen":3242,"Ġgensid":3243,"aliseringen":3244,"dire":3245,"Ġhenstilling":3246,"anuar":3247,"go":3248,"manden":3249,"smÃ¦ssigt":3250,"ĠdÃ¦":3251,"ĠÃ¦rede":3252,"Ġleg":3253,"sh":3254,"Ġprivate":3255,"jet":3256,"Ġjanuar":3257,"FÃ¸r":3258,"spunkter":3259,"ĠtilstrÃ¦kkelig":3260,"Pro":3261,"Ġlav":3262,"Ġmaj":3263,"Ġfremsat":3264,"Ġsnart":3265,"ĠreprÃ¦sentanter":3266,"Ġovergang":3267,"Ġbefinder":3268,"ĠlÃ¦gge":3269,"ĠKongerige":3270,"ide":3271,"Ġtur":3272,"programmet":3273,"lader":3274,"ider":3275,"talien":3276,"we":3277,"Ġsamlede":3278,"Ġevalu":3279,"Ġindk":3280,"Ġinnovation":3281,"Ġratifi":3282,"Ġsynspunkt":3283,"Han":3284,"olu":3285,"Ġudvidelse":3286,"ĠtopmÃ¸det":3287,"kle":3288,"Ġresultatet":3289,"Ġmuligheden":3290,"strategien":3291,"ĠbevÃ¦gelighed":3292,"Ġalvorlig":3293,"ĠÃ¥rsag":3294,"Ġaffald":3295,"Ġrelevan":3296,"ĠÃ¸delÃ¦g":3297,"gerne":3298,"Ġbevare":3299,"ou":3300,"ynder":3301,"ĠhÃ¸je":3302,"NÃ¦ste":3303,"behandlingen":3304,"kan":3305,"ateri":3306,"orgere":3307,"app":3308,"efter":3309,"olk":3310,"Ġeuroen":3311,"Ġrespekter":3312,"agement":3313,"ĠmÃ¥lsÃ¦tning":3314,"Ġdetaljer":3315,"somme":3316,"sek":3317,"ĠfortÃ¦l":3318,"pris":3319,"sende":3320,"Ġmio":3321,"arts":3322,"kenland":3323,"ĠdrÃ¸fte":3324,"rÃ¦kenland":3325,"ĠnÃ¦rmere":3326,"Ġafsp":3327,"Ġfare":3328,"Ġforker":3329,"ĠhÃ¸re":3330,"Ġuger":3331,"ĠhÃ¦":3332,"Ġreducere":3333,"Ġgamle":3334,"skabet":3335,"elskaber":3336,"ĠudÃ¸":3337,"oc":3338,"Ġhil":3339,"Samtidig":3340,"Ġambiti":3341,"Ã¦gter":3342,"Ġfundet":3343,"industrien":3344,"sger":3345,"Ġpotenti":3346,"Ġ50":3347,"uropÃ¦iske":3348,"stÃ¥":3349,"rett":3350,"sg":3351,"Ġperi":3352,"han":3353,"Ġbekendt":3354,"Ġdvs":3355,"bare":3356,"Ġbalance":3357,"Ã¦gte":3358,"PE":3359,"ĠfremhÃ¦ve":3360,"Ġglemme":3361,"Ġselve":3362,"svis":3363,"oversk":3364,"ĠnÃ¸je":3365,"99":3366,"isten":3367,"Ġdebatten":3368,"Ġgavn":3369,"Ġmenneske":3370,"Ġforsin":3371,"hen":3372,"che":3373,"Ġformandskabet":3374,"ventionen":3375,"Ġbruges":3376,"da":3377,"ĠforÃ¥r":3378,"ssam":3379,"yttet":3380,"Ġslags":3381,"OgsÃ¥":3382,"Ġsammenlig":3383,"ĠlandmÃ¦nd":3384,"pte":3385,"bog":3386,"Ġredeg":3387,"ĠlÃ¦ge":3388,"ĠMar":3389,"ragt":3390,"ĠEC":3391,"Ġyd":3392,"Ġeksper":3393,"Ġintet":3394,"vÃ¦rk":3395,"Ġinddrag":3396,"Ġvende":3397,"Ġengagement":3398,"Ġgrunde":3399,"ĠMon":3400,"ĠmÃ¥ned":3401,"beskyttelse":3402,"Ġemner":3403,"Ġfremover":3404,"ĠfÃ¸":3405,"Ġstoffer":3406,"Ġvanskelige":3407,"Ġbifal":3408,"ĠEUR":3409,"Ġprocedure":3410,"ĠÃ¸vrige":3411,"Ġperiode":3412,"Ġtold":3413,"Ġforny":3414,"ĠpalÃ¦stinens":3415,"Ġforekomm":3416,"Ġaut":3417,"Ġluftfart":3418,"krati":3419,"ĠerklÃ¦ring":3420,"Ġbenytte":3421,"Ġas":3422,"Ġtydelig":3423,"ĠCentral":3424,"ell":3425,"man":3426,"sitet":3427,"ĠMiddelhav":3428,"ba":3429,"ĠEuro":3430,"Ġendvidere":3431,"gaver":3432,"ĠAnliggender":3433,"sin":3434,"Ġinvestering":3435,"Ġnabo":3436,"ĠgÃ¥et":3437,"Ġmund":3438,"ober":3439,"ĠEF":3440,"Ġparlamentsmedlemmer":3441,"Ġmar":3442,"Ġsyd":3443,"ĠbelÃ¸b":3444,"Ġbureau":3445,"Ġmor":3446,"Ġbruger":3447,"Ġhelhed":3448,"aftale":3449,"Ġafspej":3450,"SpÃ¸rgsmÃ¥l":3451,"byr":3452,"fÃ¸res":3453,"ĠGrÃ¦kenland":3454,"Ġkriterier":3455,"Ġinfrastruktur":3456,"Ġmangel":3457,"Forhandlingen":3458,"Ġregn":3459,"havn":3460,"Ġnord":3461,"ograf":3462,"inge":3463,"vinde":3464,"Ġeksport":3465,"ĠRepublik":3466,"Ġkatastrof":3467,"Ġmarts":3468,"Afstemningen":3469,"Ġkompetence":3470,"ĠbegrÃ¦nse":3471,"Ġuddannelses":3472,"ĠvÃ¦sentlige":3473,"ariske":3474,"kommende":3475,"sÃ¸ger":3476,"ĠmÃ¥lsÃ¦tninger":3477,"ĠvÃ¦sentligt":3478,"Ġmak":3479,"ologiske":3480,"Ġkendsger":3481,"isere":3482,"Ã¸ret":3483,"Ġvirkeligheden":3484,"ĠindebÃ¦rer":3485,"ĠFÃ¦llesskabet":3486,"Ġhuske":3487,"Ġinten":3488,"Min":3489,"Om":3490,"Ġfag":3491,"Ġtiltag":3492,"Ġbesvar":3493,"Ġkender":3494,"forhandling":3495,"Ġminister":3496,"cering":3497,"domme":3498,"Ġdimen":3499,"Ġforbr":3500,"hovedet":3501,"ĠglÃ¦de":3502,"sretten":3503,"Ġhvorvidt":3504,"ĠKosovo":3505,"Ġjuridiske":3506,"Ġfrit":3507,"istiske":3508,"Ġkompli":3509,"bestemm":3510,"Ġtjenester":3511,"Ġfungerer":3512,"beg":3513,"skning":3514,"Ġfordele":3515,"Ġagentur":3516,"Ġretten":3517,"Ġ2009":3518,"Ġrelevante":3519,"skonferencen":3520,"Ġlad":3521,"Ġja":3522,"ĠÃ¥rsager":3523,"sproces":3524,"Ġmodstand":3525,"slande":3526,"rum":3527,"ĠMa":3528,"ĠbetÃ¦nkninger":3529,"Ġofre":3530,"Ġendda":3531,"Ġnorm":3532,"Ġforekommer":3533,"Hvorfor":3534,"ĠmilitÃ¦r":3535,"Ġoprindelige":3536,"ĠmÃ¥tte":3537,"eld":3538,"Ġbetragt":3539,"ament":3540,"Ġudnytte":3541,"overskridende":3542,"umÃ¦n":3543,"Ġ1999":3544,"afstem":3545,"Ġbegynde":3546,"Ġsandsyn":3547,"Ġmodel":3548,"givning":3549,"ĠBudget":3550,"ptember":3551,"Ġsager":3552,"Ġdels":3553,"skra":3554,"Ġ2004":3555,"onden":3556,"Ġmilliarder":3557,"har":3558,"ost":3559,"ĠIrak":3560,"Ġhandlingsplan":3561,"Ġomkostninger":3562,"ile":3563,"sudvalget":3564,"Ġkonkurrenceevne":3565,"Ġindvirkning":3566,"met":3567,"Ġfjerne":3568,"Ġvarer":3569,"Ġansvaret":3570,"Ġ18":3571,"Ġfisk":3572,"Ġengang":3573,"Ġasyl":3574,"Ġoverhovedet":3575,"Ġseptember":3576,"Ġbehandle":3577,"anien":3578,"ĠParlament":3579,"Ġlanddistrik":3580,"Ġproblemerne":3581,"esiske":3582,"Ġvalgt":3583,"Ġenor":3584,"alistiske":3585,"aterale":3586,"Ġjuridisk":3587,"ĠforelÃ¦g":3588,"ition":3589,"Ã¸rger":3590,"virksom":3591,"Ġtradition":3592,"andid":3593,"sd":3594,"Ġkrisen":3595,"Ġreelt":3596,"arbejder":3597,"Ġkontin":3598,"ril":3599,"ĠSocial":3600,"ys":3601,"Ġudtrykke":3602,"Ġrejse":3603,"Ġforbundet":3604,"ĠLissabontraktaten":3605,"omrÃ¥de":3606,"ĠgrÃ¦nseoverskridende":3607,"Ġkampen":3608,"ceduren":3609,"ĠmÃ¸det":3610,"ĠfÃ¸rt":3611,"Ġlykkedes":3612,"ĠmÃ¸der":3613,"ĠtÃ¦nke":3614,"Ġafskaff":3615,"minister":3616,"ĠÃĺst":3617,"Ġkulturelle":3618,"Ġudviklingslandene":3619,"sminister":3620,"kkes":3621,"all":3622,"Ġanerkendelse":3623,"Ġholdninger":3624,"ĠNord":3625,"Ġvalget":3626,"Ġindhold":3627,"Ġbegyndelsen":3628,"Ġ2008":3629,"Ġenten":3630,"St":3631,"ktiver":3632,"Ġhvem":3633,"ĠimÃ¸de":3634,"nen":3635,"klu":3636,"Ġbidrager":3637,"ses":3638,"ĠsÃ¥dant":3639,"Ġunderstreger":3640,"Ġgentage":3641,"ĠGruppe":3642,"olen":3643,"ĠtrÃ¦ffes":3644,"ĠreprÃ¦sentant":3645,"Ġforanstaltning":3646,"Ġanliggender":3647,"landske":3648,"ĠindfÃ¸rt":3649,"ĠAm":3650,"ansi":3651,"konomi":3652,"ĠIsrael":3653,"ĠudmÃ¦rket":3654,"Ġskade":3655,"Ġskabt":3656,"Ġtilst":3657,"Ġnationalt":3658,"Ã¦ldre":3659,"Ġaspekt":3660,"Ġbevidst":3661,"ĠlÃ¦gger":3662,"srettigheder":3663,"Ġbesluttet":3664,"bart":3665,"retning":3666,"pper":3667,"ĠophÃ¦":3668,"rÃ¥det":3669,"Ġforhind":3670,"ktive":3671,"ĠMellem":3672,"orie":3673,"Ġ2006":3674,"ha":3675,"ribe":3676,"Ġbureaukrati":3677,"Ġfungere":3678,"lÃ¦gges":3679,"Ġsynspunkter":3680,"ton":3681,"Ġca":3682,"Ġhvori":3683,"ovember":3684,"effek":3685,"Ġtilfreds":3686,"Ġbo":3687,"Ġ2010":3688,"Ġbetale":3689,"Ġirske":3690,"Ġbehandles":3691,"bud":3692,"Ġregionen":3693,"Ġminimum":3694,"Ġtog":3695,"Ġdokumenter":3696,"Ġstiller":3697,"Ġkal":3698,"Ġ17":3699,"Ġnovember":3700,"smÃ¦ssig":3701,"Ġomfatte":3702,"ĠfÃ¦ng":3703,"ilder":3704,"Ġbedst":3705,"Ġuh":3706,"Ġdeler":3707,"Ġforsvare":3708,"Ġlovgivningen":3709,"Ġsektorer":3710,"ĠretfÃ¦rdig":3711,"ka":3712,"iddag":3713,"atet":3714,"ĠRumÃ¦n":3715,"ĠIntern":3716,"Ġfleksibilitet":3717,"Ġka":3718,"Ġsimp":3719,"ingerne":3720,"Ġparlam":3721,"Ġbudskab":3722,"Ġvaluta":3723,"ĠLand":3724,"Ġapp":3725,"ĠfortsÃ¦tter":3726,"qu":3727,"gien":3728,"Ġfand":3729,"ĠnÃ¸j":3730,"Ġvanskeligheder":3731,"Ġprocedurer":3732,"Ġ2005":3733,"Ġforuren":3734,"aftaler":3735,"Ġderimod":3736,"ĠSyd":3737,"Ġfunktion":3738,"Ġdra":3739,"Ġsende":3740,"handels":3741,"yndighed":3742,"Ġsubsidi":3743,"arkotik":3744,"ĠforeslÃ¥ede":3745,"Ġrespek":3746,"Ġindlede":3747,"Ġstykke":3748,"Ġtyrk":3749,"ĠItalien":3750,"atisti":3751,"okratiske":3752,"ĠbeskÃ¦ftigelsen":3753,"Ġrefor":3754,"ĠgrÃ¦":3755,"ĠfremgÃ¥r":3756,"Ġskov":3757,"Ġenstemm":3758,"Ġsignal":3759,"Ġsteder":3760,"omstolen":3761,"Ġpligt":3762,"Ġlandbruget":3763,"ĠkrÃ¦ve":3764,"Bi":3765,"Ġretsgrundlag":3766,"liggende":3767,