[
    {
        "feedback": "Test1",
        "text": "Test1",
        "state": "resolved"
    },
    {
        "feedback": "Automatic Feedback: Text Failed",
        "text": "Hey. Jeg håber, at du nyder weekenden :smile:. Jeg har endelig fået lavet et fix til edit detection til web-anno. Jeg har lavet en PR med det. Hvis du vil approve og restarte serveren, så skal jeg nok nå så mange reviews, som jeg kan i løbet af i dag og i morgen.<br>Hey. Jeg håber, at du nyder weekenden :smile:. Jeg har endelig fået lavet et fix til edit detection til web-anno. Jeg har lavet en PR med det. Hvis du vil approve og restarte serveren, så skal jeg nok nå så mange reviews, som jeg kan i løbet af i dag og i morgen.",
        "state": "resolved"
    },
    {
        "feedback": "Automatic Feedback: Text Failed",
        "text": "Er kunst og kunstner uadskillelige?\n<br>Før jeg vil begynde at fremstille nogen som helst form for svar på dette spørgsmål, vil jeg først forsøge at forklare problematikken. Dette er et spørgsmål som hænger sammen med det vi i dag kalder Cancel kultur. Det betyder i grove træk at man holder op med at hyre eller caste folk som har begået ugerninger, fx i filmindustrien lader man være med at caste kendte som Amber Heard eller Kevin Spacy. I den debat jeg vil fokusere på i dag, er problemet dog et lidt andet. Personen i fokus er den afdøde Michael Jackson. Spørgsmålet er nu, efter påstande om en pædofilisag set i dokumentaren ”Leaving Neverland,” skal man boykotte hans musik såvel som at tage afstand til ham som person og hans handlinger. Det er ikke et nemt emne at tage fat på, da der overalt på internettet og i vores dagligdag er mange mennesker med forskellige holdninger, og stærke nogle af slagsen. Så uanset hvad jeg skriver nu, vil det i andres øjne være forkert. Ikke desto mindre er det en utrolig vigtig og aktuel debat, som er værd at tage op til diskussion. \n<br>Patricia Smollerup skriver i sin artikel ”Jeg vil stadig danse til Michael Jackson” fra 2019, at hun på ingen måde har tænkt sig at stoppe med at høre og danse til Michael Jacksons musik. Hendes begrundelse er i særdeleshed at man ikke kan forventes at fjerne en del af pophistoriens største ikoner: ”Men hvordan kan man tro, at Michael Jacksons kæmpe kunstneriske arv med et snuptag kan hives ud af historien?” (s.1 ll. 17-18). Hendes argument er her, at man ikke kan glemme og udviske en så stor del af historien, en del af historien der har banet vej for musik som vi kender det i dag. Michael Jackson har revolutioneret musikindustrien og man kan ikke ignorere han bidrag til musik- og dansekunsten. Derfor har hun ikke tænkt sig at se kunstner og kunst som en og samme ting. Hun skriver: ” Kunsten er universel og taler til noget i os alle. Den kan stå alene, og den er allemandseje” (s.1 ll.34-35). Hun mener at man skal kunne se det fantastiske produkt uden at behøve at skulle veje det op imod de handlinger og ”fejltrin” eller ugerninger som kunstneren har begået. hendes fokus ligger også til dels på det faktum at Michael Jackson ikke blev dømt. Med det siger hun at cancel kulturen i dag bygger på beskyldninger, og man er skyldig indtil ens uskyldighed er bevist. Dette, siger hun, passer sig ikke til et moderne retssamfund. Dette betyder ikke at hun påstår at disse beskyldninger nødvendigvis må være usande, men blot at vi som samfund og befolkning er hurtige til at dømme folk, hun slutter teksten af med udsagnet: ” uanset hvad Michael Jackson har gjort, vil jeg aldrig ændre holdning til hans kunst. Enhver person er fri til at træffe sit eget valg, men jeg har truffet mit” (s.1 ll.64-65). hendes valg er truffet, og det hun gerne vil med denne artikel er at kunne stå bag denne beslutning, uden at føle sig set ned på, eller dømt af folk med en anden holdning end den hun selv har. Hun har ikke den store interesse i hvad folk selv vælger, hun vil bare have lov til at stå bag sin holdning også.\n<br>På den anden side af denne sag har vi Amalie Have, feminist og aktivist, som skriver i sin artikel fra Berlingske ”jeg har hørt Michael Jackson for sidste gang” om et andet synspunkt i forhold til denne debat. Allerede på titlen kan man fornemme hendes vinkel og hendes argumenter afspejler denne rigtig fint. Hendes primære fokus i den ellers kun 1 side lange tekst ses fint i dette citat: ”det er problematisk, at vi intentionelt og systematisk vælger at holde hånden over overklassens indflydelsesrige og magtfulde overgrebsmænd, ved at skelne person fra talent – og tilmed anse talent som en fribillet til krænkelser” (s.3 ll.2-5). I en befolkning opbygget af fans og beundrere af kendte mennesker, er det ofte rigtig svært for folk at tro på beskyldninger der kunne ske at komme om deres idoler. Folk bryder sig ikke om at den de ser op til, er i stand til at begå forbrydelser der normalt i samfundet ikke ville være tvivl om var dårlige handlinger. Derfor har mange mennesker svært ved at bide fast på den cancel kultur jeg efterhånden har nævnt et par gange. Men hvis ikke vi er med til at sørge for at dømme kendte mennesker på samme måde som vi ville dømme almindelige borgere og disses ugerninger, er vi med til at gøre talent til en Fribillet til krænkelser, som Amalie skriver. Hun fortsætter med at skrive at man altså ikke er hævet over loven eller fritaget for ansvar, fordi man er kunstner. At være en offentlig figur medbringer mange beundrere, men man er stadig et menneske, og skal behandles som alle andre individer, som sætter sig selv i denne slags uheldige situationer. Men dette er ikke tilfældet hævder Amalie Have, hun fortæller at det ofte kommer til at virke fuldstændig modsat af hvad hun ellers ser som logisk: ” Talentet muliggør altså, at overgrebene kan finde sted i privatsfæren ved at bane adgang til status, magt og penge. Vi kan derfor ikke skelne mellem person og talent, da talentet er en vigtig brik i krænkelserne” (s.3 ll.23-25). Talent kommer altså til at fungere som et fripas ud af konsekvenserne for egne handlinger, og er dermed det der sørger for at krænkelser ikke er en grænse folk i kunstbranchen frygter at krydse. Den fuldoptrukne linje der gælder mange mennesker, mener Amalie bliver stiplet for folk der kan skjule sig bag deres talent og kærlighed fra folket. Hun slutter af med at sige at dette jo i særdeleshed ikke giver mening, eftersom vi er meget hurtige til at sammenkoble person og talent når det kommer til gode gerninger og positiv samfundsmæssig indflydelse. Så hvis man kan sammenkoble talent og person i forbindelse med gode sager som at donere penge til børn i Afrika eller personligt være involveret i velgørenhed, hvordan kan det så være at person og talent skilles ad, når det er de mindre heldige historier der er tale om?\n<br>For mig personligt er det ikke altid nemt at finde frem til et svar på dette spørgsmål. Og som jeg sagde tidligere er jeg udmærket klar over at alt jeg siger kan opfattes som værende forkert i andres øjne. Men i min mening, er dette meget komplekst. Jeg kan se sagen fra begge sider. Jeg ville ikke nødvendigvis konsekvent prøve at undgå kunst som film eller musik, fordi kunstneren som person ikke stemmer overens med mine egne holdninger og værdier. Men på den anden side, ville jeg heller ikke opsøge denne kunst. Og i virkeligheden ville jeg nok fange mig selv i at tænke over kunstnerens handlinger hver gang jeg blive stillet overfor dennes værk. Jeg vil sige, at jeg, som jeg tror er tilfældet for de fleste, befinder mig et sted i midte af disse to synspunkter. De ligger begge meget ude i hver deres side af debatten, og de har begge en stærk holdning. Jeg selv, må jeg dog nok erkende, er nok lidt et sted i midten. Dette er tilfældet, da jeg mener at hver sag er forskellig. Og ja, det lyder ikke særlig ”woke” at sige, men jeg synes at der er stor forskel på alvoren af sagen. I mange tilfælde, kan jeg godt se mig selv bære over med gerningsmanden, hvis det er en lille sag. Men i tilfælde som dette med Michael Jackson, hvor sagen ikke er lille, ligger min holdning tættere på Amalie have i den forstand, at jeg altid vil være en smule ubehageligt til mode, når jeg hører Michael Jackson. Jeg vil helt ubevidst, altid tænke over hvad det siges at han har gjort, og det vil i sidste ende resultere i at jeg ikke af egen fri vilje, sætter Michael Jackson på til fordel for noget andet, som ikke får mig til at tænke i disse baner. \n<br>Jeg er klar over at min såkaldte svar her, måske nærmere lægger sig op ad et ikke-svar, men det er blot fordi jeg ikke mener at dette er et spørgsmål hvorpå man kan finde frem til et bestemt facit. Virkeligheden er mere broget, og det mener jeg måske også at vores holdninger og tilgang til den bør være. Så jeg vil fortsat høre musik og se film med folk som er ”cancelled” hvis det bliver sat på, jeg forlader ikke rummet. Men jeg opsøger det heller ikke, da jeg gerne så vidt muligt vil undgå at få en grim smag i munden.<br>",
        "state": "resolved"
    },
    {
        "feedback": "Skal vi hyyyygge snart?",
        "text": "Kilden er en politisk tekst og den er skrevet af Dadabhai Naoroji, som var en af grundlæggerne af Kongrespartiet INC (Indian National Congress). Kilden er fra 1871, hvilket betyder, at Indien var under britisk styre, mens kilden blev skrevet. Naoroji forklarer i kilden fordele og ulemper ved det britiske styre. Eftersom kilden er fra tiden før radikaliseringen af INC, så forholder kilden sig både positivt og kritisk til den britiske styring af Indien. Det vil sige, at Naoroji forholder sig loyal til det britiske styre, men samtidig kommer han med kritiske punkter, som han mener, at det britiske styre kunne have gjort bedre. \n<br>Naoroji kommer med både materialistiske og idealistiske synspunkter. De materialistiske fordele ved det britiske styre er “lån til jernbaner og kunstvanding”. Indien fik verdens fjerde største jernbanenet, som gjorde det nemmere at rejse fra den ene ende af landet til den anden ende af landet. Derudover gjorde kunstvandingen det nemere at dyrke flere og nye afgrøder. Naoroji fremsætter også materielle ulemper under det britiske styre. Han nævner den økonomiske ulempe, som er “den politisk bestemte pengeoverførsel fra Indien til England på mindst 500 millioner (lavt sat) foruden renter, det vil sige flere tusinde millioner.” Fattigdommen steg altså kraftigt i Indien under det britiske styre. På grund af de høje skatter, som f.eks. saltskatten, medførte, at folk levede på et “eksistensminimum”. \n<br>\n<br>Naoroji udgav denne politiske tekst i London, hvor han studerede som handelsmand. Det beskrives desuden at Naoroji befinder sig i den moderate fløj inden for INC, hvilket kan forklare den tydelige dagsorden og tendens, som er i kilden. Denne dagsorden og tendens kommer til udtryk i følgende citat: “Hvis i kendte vores virkelige ønsker, har jeg ikke den mindste tvivl om, at I ville øve retfærdighed. Det britiske folks ånd er ærligt retfærdighed.” Naoroji bringer altså et nuanceret indspark til debatten ift. synet på kolonimagten. Han modargumenterer altså de negative påstande og det syn, som der har været på kolonimagten. Denne tendens tydeliggøres desuden ved at pege på, at briterne, rent materielt, har hjulpet Indien, hvor han altså påpeger at briternes indsats er fornuftig - og ligefrem en velsignelse - selvom de dog har haft materielle brølere: “(...) på den anden side brølere; materielt - øget fattigdom, som dog er mildnet ved lån til jernbaner og andre ting.”. Lokaliteten og forfatterens opvækst i London kan særlig være med til at præge tekstens indhold og forfatteren; Naorojis syn på briterne. Kilden er derfor normativ, da Naoroji forsøger at overbevise modtagerne om at det ville være bedst for Indien at udvikles i en vestlig retning med hjælp fra briterne. \n<br>\n<br>Kilden er et levn, da man gennem kilden kan forstå indernes syn på det britiske styre. Det kan dog diskuteres, om Naoroji er repræsentativ for den generelle holdning hos inderne. Det, som taler imod Naorojis repræsentativitet for inderne, er, at han er fra den bedrestillede del af Indiens befolkning. Dette skyldes for det første, at han senere dannede INC, som i første omgang bestod af højt og vestligt uddannede handelsmænd. Naoroji var selv vestligt uddannet handelsmand, hvilket kan gøre hans holdninger biased, idet han netop er mere integreret i det vestlige samfunds normer og kultur end den brede indiske befolkning. Derudover led Naoroji ikke under den økonomiske krise, som mange andre fattige indere ellers gjorde. På den måde vil Naorojis holdning vise en mere positiv holdning end den brede indiske befolkning. \n<br>\n<br>Naoroji oprettede kongressen, som var et sekulært parti dvs. et parti, som ønsker at adskille religion og politik. Dette synspunkt og denne tendens kommer til udtryk i form af de centrale politiske fokuspunkt i kilden, som er menneskerettigheder, økonomi og politik, hvilket begrundes med at Naoroji ønsker at adskille religion og politik. Grundet dette synspunkt har Naoroji altså en helt bestemt dagsorden, hvor han derfor ikke inddrager religion i sine refleksioner omkring fordelene ved det britiske styre af indien, da han ikke anser religion som værende vigtig ift. overvejelserne om det britiske styre af indien.<br>",
        "state": "resolved"
    },
    {
        "feedback": "Automatic Feedback: Text Failed",
        "text": "Hey. Jeg håber, at du nyder weekenden :smile:. Jeg har endelig fået lavet et fix til edit detection til web-anno. Jeg har lavet en PR med det. Hvis du vil approve og restarte serveren, så skal jeg nok nå så mange reviews, som jeg kan i løbet af i dag og i morgen.Hey. Jeg håber, at du nyder weekenden :smile:. Jeg har endelig fået lavet et fix til edit detection til web-anno. Jeg har lavet en PR med det. Hvis du vil approve og restarte serveren, så skal jeg nok nå så mange reviews, som jeg kan i løbet af i dag og i morgen.Hey. Jeg håber, at du nyder weekenden :smile:. Jeg har endelig fået lavet et fix til edit detection til web-anno. Jeg har lavet en PR med det. Hvis du vil approve og restarte serveren, så skal jeg nok nå så mange reviews, som jeg kan i løbet af i dag og i morgen.Hey. Jeg håber, at du nyder weekenden :smile:. Jeg har endelig fået lavet et fix til edit detection til web-anno. Jeg har lavet en PR med det. Hvis du vil approve og restarte serveren, så skal jeg nok nå så mange reviews, som jeg kan i løbet af i dag og i morgen. Hey. Jeg håber, at du nyder weekenden :smile:. Jeg har endelig fået lavet et fix til edit detection til web-anno. Jeg har lavet en PR med det. Hvis du vil approve og restarte serveren, så skal jeg nok nå så mange reviews, som jeg kan i løbet af i dag og i morgen. Hey. Jeg håber, at du nyder weekenden :smile:. Jeg har endelig fået lavet et fix til edit detection til web-anno. Jeg har lavet en PR med det. Hvis du vil approve og restarte serveren, så skal jeg nok nå så mange reviews, som jeg kan i løbet af i dag og i morgen. Hey. Jeg håber, at du nyder weekenden :smile:. Jeg har endelig fået lavet et fix til edit detection til web-anno. Jeg har lavet en PR med det. Hvis du vil approve og restarte serveren, så skal jeg nok nå så mange reviews, som jeg kan i løbet af i dag og i morgen.",
        "state": "new"
    },
    {
        "feedback": "Hej lækre;)",
        "text": "Kilden er en politisk tekst og den er skrevet af Dadabhai Naoroji, som var en af grundlæggerne af Kongrespartiet INC (Indian National Congress). Kilden er fra 1871, hvilket betyder, at Indien var under britisk styre, mens kilden blev skrevet. Naoroji forklarer i kilden fordele og ulemper ved det britiske styre. Eftersom kilden er fra tiden før radikaliseringen af INC, så forholder kilden sig både positivt og kritisk til den britiske styring af Indien. Det vil sige, at Naoroji forholder sig loyal til det britiske styre, men samtidig kommer han med kritiske punkter, som han mener, at det britiske styre kunne have gjort bedre. \n<br>Naoroji kommer med både materialistiske og idealistiske synspunkter. De materialistiske fordele ved det britiske styre er “lån til jernbaner og kunstvanding”. Indien fik verdens fjerde største jernbanenet, som gjorde det nemmere at rejse fra den ene ende af landet til den anden ende af landet. Derudover gjorde kunstvandingen det nemere at dyrke flere og nye afgrøder. Naoroji fremsætter også materielle ulemper under det britiske styre. Han nævner den økonomiske ulempe, som er “den politisk bestemte pengeoverførsel fra Indien til England på mindst 500 millioner (lavt sat) foruden renter, det vil sige flere tusinde millioner.” Fattigdommen steg altså kraftigt i Indien under det britiske styre. På grund af de høje skatter, som f.eks. saltskatten, medførte, at folk levede på et “eksistensminimum”. \n<br>\n<br>Naoroji udgav denne politiske tekst i London, hvor han studerede som handelsmand. Det beskrives desuden at Naoroji befinder sig i den moderate fløj inden for INC, hvilket kan forklare den tydelige dagsorden og tendens, som er i kilden. Denne dagsorden og tendens kommer til udtryk i følgende citat: “Hvis i kendte vores virkelige ønsker, har jeg ikke den mindste tvivl om, at I ville øve retfærdighed. Det britiske folks ånd er ærligt retfærdighed.” Naoroji bringer altså et nuanceret indspark til debatten ift. synet på kolonimagten. Han modargumenterer altså de negative påstande og det syn, som der har været på kolonimagten. Denne tendens tydeliggøres desuden ved at pege på, at briterne, rent materielt, har hjulpet Indien, hvor han altså påpeger at briternes indsats er fornuftig - og ligefrem en velsignelse - selvom de dog har haft materielle brølere: “(...) på den anden side brølere; materielt - øget fattigdom, som dog er mildnet ved lån til jernbaner og andre ting.”. Lokaliteten og forfatterens opvækst i London kan særlig være med til at præge tekstens indhold og forfatteren; Naorojis syn på briterne. Kilden er derfor normativ, da Naoroji forsøger at overbevise modtagerne om at det ville være bedst for Indien at udvikles i en vestlig retning med hjælp fra briterne. \n<br>\n<br>Kilden er et levn, da man gennem kilden kan forstå indernes syn på det britiske styre. Det kan dog diskuteres, om Naoroji er repræsentativ for den generelle holdning hos inderne. Det, som taler imod Naorojis repræsentativitet for inderne, er, at han er fra den bedrestillede del af Indiens befolkning. Dette skyldes for det første, at han senere dannede INC, som i første omgang bestod af højt og vestligt uddannede handelsmænd. Naoroji var selv vestligt uddannet handelsmand, hvilket kan gøre hans holdninger biased, idet han netop er mere integreret i det vestlige samfunds normer og kultur end den brede indiske befolkning. Derudover led Naoroji ikke under den økonomiske krise, som mange andre fattige indere ellers gjorde. På den måde vil Naorojis holdning vise en mere positiv holdning end den brede indiske befolkning. \n<br>\n<br>Naoroji oprettede kongressen, som var et sekulært parti dvs. et parti, som ønsker at adskille religion og politik. Dette synspunkt og denne tendens kommer til udtryk i form af de centrale politiske fokuspunkt i kilden, som er menneskerettigheder, økonomi og politik, hvilket begrundes med at Naoroji ønsker at adskille religion og politik. Grundet dette synspunkt har Naoroji altså en helt bestemt dagsorden, hvor han derfor ikke inddrager religion i sine refleksioner omkring fordelene ved det britiske styre af indien, da han ikke anser religion som værende vigtig ift. overvejelserne om det britiske styre af indien.<br>",
        "state": "new"
    },
    {
        "feedback": "Automatic Feedback: Text Failed",
        "text": "Jeg håber ikke, at du skulle vente så lang tid på, at den blev færdig.",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "Jeg hedder gurli, og jeg er meget sejere end zilas.",
        "state": "new"
    },
    {
        "feedback": "Test1",
        "text": "Hej jeg hedder lucas",
        "state": "new"
    },
    {
        "feedback": "",
        "text": "",
        "state": "new"
    },
    {
        "feedback": "Automatic Feedback: Text Failed",
        "text": "",
        "state": "new"
    },
    {
        "feedback": "Hej Lucas\ndu kunne måske godt lave en clear knap så det er let nemmere at sletter det man har skevet \nKh ZIlas (lillebror)",
        "text": "Transpersoner personer er helt i orden og er godt, at de finder dem selv, ligesom Milo, som skiftede køn fra kvinde til mand, der er helt det har ikke noget problem i problemet kommer, når en mand skiftede køn til en kvinde og dyrker elitesport, så som svømning, da personen har været en mand og har meget større muskler, end kvinderne overhovedet kan få uden at bruge stoffer, og derved kan tag alle verdensrekord. Det kan vi se i sportsartikel på TV2 om Lia Thomas fra USA har skiftet køn fra mand til kvinde og derefter destrueret alle kvinder hun skulle svømme mod det vil jeg siger ikke rigtigt er fair. Dette er også det meget stort problem i næsten alle andre sportsgrene, hvis ikke alle sportsgrene. Det er ligesom at tag testosteron, og det er forbudt i næsten alle sportsgrene og kan skade en krop rigtig meget. Derfor skal der blive lavet er tredje kategori for transpersoner, så der ender med at være 3 kategori, som fx hedder født mand, født kvinder og andet, da vi ikke bare kan siger xx og xy kromosomer, da der nogle gange blive født en kvinde med xy kromosomer, som giver en lille fordel, fordi det gør som, at hun producerer let mere testosteron end gennemsnittet af kvinder. Man kunne selvfølgelig også kunne tage de to første kategorier, men så kommer problemet med, at mange kvinder, som skifter til mand, tager testosteron i, for af piller, så vil de blive banede fra sporten, som også vil være en skam. Da der vil komme til at være en del, der så ikke kunne dyrke deres sportsgrene.",
        "state": "new"
    },
    {
        "feedback": "Automatic Feedback: Text Failed",
        "text": "Så er vi tilbage på 0 på annotate. Jeg har sendt billeder af statistics. Jeg har også lavet en PE med nogle fixes, flere static filtre og evnen til at specificere om en person faller på videoen, sover og hvorvidt patienten har dyne på. Jeg kan vise mere i morgen. Er du på kontoret i morgen?",
        "state": "new"
    }
]